#?????

#common
common.startTrading=\u958b\u59cb\u4ea4\u6613

#menu
menu.home=\u4fc3\u92b7\u6d3b\u52d5
menu.contact=\u95dc\u65bc\u6211\u5011
menu.products=\u7522\u54c1
menu.products.forex=\u5916\u532f
menu.products.stock=\u80a1\u7968
menu.products.cryptocurrency=\u52a0\u5bc6\u8ca8\u5e63
menu.products.cfds=\u5dee\u50f9\u5408\u7d04
menu.products.metals=\u91d1\u5c6c
menu.products.indices=\u6307\u6578
menu.products.commodities=\u5546\u54c1
menu.platform=\u5e73\u53f0
menu.account=\u5e33\u6236
menu.account.login=\u767b\u5165
menu.account.register=\u8a3b\u518a

#footer
footer.1=\u96fb\u8a71\u865f\u78bc
footer.2=\u96fb\u5b50\u90f5\u4ef6\u4fe1\u7bb1
footer.3.1=\u4f4d\u7f6e
footer.3.2=FLAT 5, 16/F, HO KING COMMERCIAL CENTRE, 2-16 FA YUEN STREET, MONG KOK, KOWLOON, HONG KONG
footer.4.1=\u4ea4\u6613\u4fe1\u606f
footer.4.2=\u4ea4\u6613\u985e\u578b
footer.5=Copyright © <span class='text-primary'>WhiteCollar</span> | Designed by <span style='color: #6B77E5'>VictorFlow</span> Templates - Powered by Web flow
footer.6=\u95dc\u6ce8 :
footer.7=WIth ATOM
footer.8=With its outstanding technological innovation, low trading spreads, high execution speed, and extensive international influence, ATOM has become one of the most trusted and respected brokers in the forex market. The company continually expands its business footprint, introduces new products, enhances customer experience, and demonstrates corporate social responsibility through offline events and charitable activities. ATOM remains committed to providing the highest quality trading services and solutions to its clients.


#home.module1
home.module1.1=Welcome to AM-broker
home.module1.2=the most trusted and respected forex broker in the industry, providing clients with exceptional trading experiences and innovative financial solutions.
home.module1.3=Get Started

#home.module2
home.module2.1=\u6211\u53ef\u4ee5\u900f\u904e AM \u7d93\u7d00\u5546\u4ea4\u6613\u4ec0\u9ebc\uff1f
home.module2.2.1=\u80a1\u7968
home.module2.2.2=\u7f8e\u570b\u80a1\u7968\u662f\u5728\u5168\u7403\u6700\u5927\u7684\u65e5\u4ea4\u6613\u91cf\u4e2d\u9032\u884c\u4ea4\u6613\u7684\u7f8e\u570b\u80a1\u7968\u5e02\u5834\u4e0a\u4ea4\u6613\u7684\u80a1\u7968\u3002
home.module2.3.1=\u6bd4\u7279\u5e63
home.module2.3.2=\u6bd4\u7279\u5e63\u662f\u4e00\u7a2e\u5206\u6563\u5f0f\u6578\u4f4d\u8ca8\u5e63\uff0c\u6c92\u6709\u4e2d\u592e\u9280\u884c\u6216\u55ae\u4e00\u7ba1\u7406\u8005\uff0c\u53ef\u4ee5\u5728\u5c0d\u7b49\u6bd4\u7279\u5e63\u7db2\u7d61\u4e0a\uff0c\u7121\u9700\u4e2d\u4ecb\uff0c\u7531\u7528\u6236\u4e4b\u9593\u9032\u884c\u50b3\u8f38\u3002
home.module2.4.1=\u8cb4\u91d1\u5c6c
home.module2.4.2=\u6295\u8cc7\u8005\u6700\u559c\u6b61\u7684\u8cb4\u91d1\u5c6c\u662f\u9ec3\u91d1\u3001\u767d\u91d1\u548c\u9280\u3002
home.module2.5.1=\u5dee\u50f9\u5408\u7d04
home.module2.5.2=\u8207\u7372\u734e\u7d93\u7d00\u4eba\u9032\u884c\u6307\u6578\u4ea4\u6613\u3002

#home.module3
home.module3.1=\u8207\u9818\u5148\u7684\u5168\u7403\u4f9b\u61c9\u5546\u9032\u884c\u4ea4\u6613
home.module3.2=\u8207\u9818\u5148\u7684\u5168\u7403\u4f9b\u61c9\u5546\u9032\u884c\u4ea4\u6613\u3002AM\u7d93\u7d00\u5546\u63d0\u4f9b\u6700\u4f73\u4ea4\u6613\u5e73\u53f0\u7684\u4e94\u5927\u7406\u7531
home.module3.3=\u5168\u7403\u76e3\u7ba1
home.module3.4=\u76e3\u7ba1\u662f\u6c7a\u5b9a\u53ef\u4fe1\u7d93\u7d00\u5546\u7684\u95dc\u9375\u56e0\u7d20\uff0c\u4f5c\u70ba\u63a5\u53d7\u6700\u56b4\u683c\u76e3\u7ba1\u7684\u5168\u7403\u5916\u532f\u7d93\u7d00\u5546\uff0c\u6211\u5011\u78ba\u4fdd\u5177\u6709\u7af6\u722d\u529b\u7684\u50f9\u683c\u3001\u5206\u958b\u7684\u5ba2\u6236\u8cc7\u91d1\u4ee5\u53ca\u516c\u5e73\u89e3\u6c7a\u554f\u984c\u7684\u4fdd\u8b49\u3002
home.module3.5=\u9ede\u5dee\u8d8a\u5c0f\uff0c\u57f7\u884c\u901f\u5ea6\u8d8a\u5feb
home.module3.6=\u5f9e0.0\u9ede\u958b\u59cb\u7684\u4e00\u81f4\u7a84\u9ede\u5dee\uff0c40\u6beb\u79d2\u4ee5\u4e0b\u7684\u8d85\u9ad8\u901f\u57f7\u884c\uff0c\u9802\u7d1a\u6d41\u52d5\u6027\u548c\u5e02\u5834\u9818\u5148\u50f9\u683c\uff0c24/5\u652f\u6301\u3002
home.module3.7=24/5\u591a\u8a9e\u8a00\u652f\u6301
home.module3.8=\u5c08\u9580\u7684\u5ba2\u6236\u652f\u6301\u5718\u968a\u548c\u500b\u4eba\u8cec\u6236\u7d93\u7406\u3002\u60a8\u53ef\u4ee5\u901a\u904e\u793e\u4ea4\u5a92\u9ad4\u6e20\u9053\u7372\u5f97\u6700\u65b0\u7684\u5e02\u5834\u66f4\u65b0\u548c\u652f\u6301\u3002
home.module3.9=\u66f4\u5b89\u5168\u7684\u7cfb\u7d71
home.module3.10=\u5be6\u6642\u66f4\u65b0\u7684\u5b89\u5168\u7cfb\u7d71

#home.module5
home.module5.1=\u5728\u60f3\u8981\u7684\u6642\u5019\u9032\u884c\u4ea4\u6613
home.module5.2=\u5916\u532f\u3001\u6307\u6578\u3001\u80a1\u7968\u548c\u5546\u54c1\u4ea4\u6613\u300224\u5c0f\u6642/5\u5929\u5168\u7403\u5e02\u5834\u8a2a\u554f\u3002\u591a\u7a2e\u652f\u4ed8\u65b9\u5f0f\u3002\u591a\u8a9e\u8a00\u5ba2\u6236\u652f\u63f4\u3002
home.module5.3.1=\u6b65\u9a5f1
home.module5.3.2=\u8a3b\u518a
home.module5.3.3=\u9078\u64c7\u8cec\u6236\u578b\u5225\uff0c\u586b\u5beb\u5feb\u901f\u5b89\u5168\u7684\u7533\u8acb\u8868\u3002
home.module5.4.1=\u6b65\u9a5f2
home.module5.4.2=\u8cc7\u91d1
home.module5.4.3=\u4f7f\u7528\u5404\u7a2e\u8cc7\u91d1\u7c4c\u96c6\u65b9\u5f0f\u5c07\u8cc7\u91d1\u5b58\u5165\u4ea4\u6613\u8cec\u6236\u3002
home.module5.5.1=\u6b65\u9a5f3
home.module5.5.2=\u4ea4\u6613
home.module5.5.3=\u5f9e\u5be6\u76e4\u8cec\u6236\u958b\u59cb\u4ea4\u6613\uff0c\u8a2a\u554f\u5404\u7a2e\u5de5\u5177\u3002

#home.module6
home.module6.1=\u512a\u8cea\u9ad4\u9a57
home.module6.2=\u4ea4\u6613&\u57f7\u884c\u689d\u4ef6
home.module6.3=\u7acb\u5373\u958b\u8a2d\u8cec\u6236

#home.module7
home.module7.1=\u5f9e0.0\u9ede\u5dee\u958b\u59cb\u4ea4\u6613
home.module7.2=\u5728\u4f3a\u670d\u5668\u8a2d\u65bd\u4e2d\u9032\u884c\u5feb\u901f\u57f7\u884c
home.module7.3=\u4e00\u6d41\u7684\u6d41\u52d5\u6027\u548c\u5e02\u5834\u9818\u5148\u7684\u5b9a\u50f9\uff0c24/5
home.module7.4=\u7121\u4ea4\u6613\u81fa\u548c\u7121\u91cd\u8907\u5831\u50f9\uff0c\u6c38\u9060\u4e0d\u6703

#home.module8
home.module8.1=We Are Expertise In
home.module8.2=Top 10 Brokers in the world
home.module8.3=Statistics from 2017 to present
home.module8.4=Total transaction volume
home.module8.5=Total Execution Orders
home.module8.6=Total Customers
home.module8.7=Partner
home.module8.8=Online Salon
home.module8.9=Offline Salon

#home.module9
home.module9.1=We Are Expertise In
home.module9.2=\u9078\u64c7\u6211\u5011\u76846\u500b\u7406\u7531
home.module9.3=\u5168\u7403\u5916\u532f\u7d93\u7d00\u4eba
home.module9.4.1=\u5168\u7403\u5206\u96e2
home.module9.4.2=\u5ba2\u6236\u8cc7\u91d1
home.module9.5.1=\u64f4\u5927\u5dee\u50f9
home.module9.5.2=\u5f9e0.0\u9ede\u958b\u59cb\u7684\u5e02\u5834\u9818\u5148\u5dee\u50f9\uff0c24/5
home.module9.6.1=\u66f4\u5feb\u7684\u57f7\u884c
home.module9.6.2=\u4f4e\u5ef6\u9072\uff0c\u8d85\u5feb\u57f7\u884c\u4ea4\u6613
home.module9.7.1=\u9ad8\u7d1a\u5e73\u53f0
home.module9.7.2=MT4\u512a\u79c0\u5ba2\u6236\u9580\u6236
home.module9.8.1=24/5\u591a\u8a9e\u7a2e\u5ba2\u6236\u652f\u63f4
home.module9.8.2=\u7372\u734e\u652f\u63f4\u53ca\u5c08\u5c6c\u5e33\u6236\u7ba1\u7406\u54e1
home.module9.9.1=\u66f4\u5b89\u5168\u7684\u7cfb\u7d71
home.module9.9.2=\u5373\u6642\u66f4\u65b0\u7684\u5b89\u5168\u7cfb\u7d71

#home.module10
home.module10.1=\u512a\u8cea\u9ad4\u9a57
home.module10.2=\u9ad8\u968e\u4ea4\u6613\u5e73\u81fa
home.module10.3=\u5f9e\u4e00\u500b\u53ef\u4fe1\u8cf4\u7684\u5e73\u81fa\u4ea4\u6613\u6240\u6709\u5e02\u5834
home.module10.4=\u5148\u9032\u7684\u5de5\u5177\u548c\u5716\u8868\uff0c\u53cb\u597d\u7684\u4ecb\u9762
home.module10.5=\u4e00\u9375\u4ea4\u6613\u548c\u5f9e\u5716\u8868\u4e0a\u4ea4\u6613
home.module10.6=\u5916\u532f/\u80a1\u7968/\u5dee\u50f9\u5408\u7d04/\u6307\u6578
home.module10.7=\u5546\u54c1/\u52a0\u5bc6\u8ca8\u5e63
home.module10.8=\u4e0b\u8f7d MT4

#home.module11
home.module11.1=World-renowned payment system
home.module11.2=Highly efficient and automated processes, strict audits to ensure customer investment security, and diversified payment channels

#forex.module1

#forex.module2
forex.module2.1=\u4ec0\u9ebc\u662f\u5916\u532f\uff1f
forex.module2.2=\u5916\u532f\uff08forex \u6216 FX\uff09\u662f\u4e00\u7a2e\u8ca8\u5e63\u8207\u53e6\u4e00\u7a2e\u8ca8\u5e63\u7684\u4ea4\u6613\u3002\u4f8b\u5982\uff0c\u60a8\u53ef\u4ee5\u5c07\u7f8e\u5143\u514c\u63db\u6210\u6b50\u5143\u3002\u5916\u532f\u4ea4\u6613\u53ef\u4ee5\u5728\u5916\u532f\u5e02\u5834\u9032\u884c\uff0c\u4e5f\u7a31\u70ba\u5916\u532f\u5e02\u5834\u3002
forex.module2.3=\u5916\u532f\u5e02\u5834\u662f\u4e16\u754c\u4e0a\u6700\u5927\u3001\u6700\u6d41\u52d5\u7684\u5e02\u5834\u4e4b\u4e00\uff0c\u6bcf\u5929\u4ea4\u6613\u984d\u9054\u6578\u842c\u5104\u7f8e\u5143\uff0c\u4e14\u6c92\u6709\u96c6\u4e2d\u7684\u5730\u9ede\u3002\u76f8\u53cd\uff0c\u5916\u532f\u5e02\u5834\u662f\u4e00\u500b\u7531\u9280\u884c\u3001\u7d93\u7d00\u4eba\u3001\u6a5f\u69cb\u548c\u500b\u4eba\u4ea4\u6613\u8005\uff08\u4e3b\u8981\u900f\u904e\u7d93\u7d00\u4eba\u6216\u9280\u884c\u9032\u884c\u4ea4\u6613\uff09\u7d44\u6210\u7684\u96fb\u5b50\u7db2\u8def\u3002

#forex.module3
forex.module3.1=\u4e3b\u8981\u5167\u5bb9
forex.module3.2=\u5916\u532f\uff08forex \u6216 FX\uff09\u662f\u76f8\u4e92\u4ea4\u63db\u5404\u570b\u8ca8\u5e63\u7684\u5168\u7403\u5e02\u5834
forex.module3.3=\u5916\u532f\u4ea4\u6613\u6240\u662f\u4ee5\u540d\u7fa9\u50f9\u503c\u70ba\u57fa\u6e96\u7684\u4e16\u754c\u6700\u5927\u7684\u8b49\u5238\u5e02\u5834\u4e4b\u4e00\uff0c\u6bcf\u5929\u4ea4\u6613\u984d\u9054\u6578\u842c\u5104\u7f8e\u5143\u3002
forex.module3.4=\u5916\u532f\u4ea4\u6613\u5229\u7528\u8ca8\u5e63\u5c0d\uff0c\u4ee5\u53e6\u4e00\u65b9\u7684\u50f9\u683c\u9032\u884c\u5b9a\u50f9\u3002
forex.module3.5=\u53c3\u8207\u9060\u671f\u548c\u671f\u8ca8\u5916\u532f\u5e02\u5834\u662f\u53e6\u4e00\u7a2e\u65b9\u6cd5\u3002

#forex.module4
forex.module4.1=\u77ad\u89e3\u5916\u532f\u4ea4\u6613
forex.module4.2.1=Customize with ease
forex.module4.2.2=\u5916\u532f\u4ea4\u6613\u7684\u5b58\u5728\u662f\u70ba\u4e86\u80fd\u5920\u4ee5\u7576\u524d\u5e02\u5834\u532f\u7387\u5c07\u5927\u91cf\u4e00\u7a2e\u8ca8\u5e63\u514c\u63db\u6210\u7b49\u503c\u7684\u53e6\u4e00\u7a2e\u8ca8\u5e63\u3002
forex.module4.3.1=Perfectly Responsive
forex.module4.3.2=\u5176\u4e2d\u4e00\u4e9b\u4ea4\u6613\u6d89\u53ca\u91d1\u878d\u6a5f\u69cb\u3001\u516c\u53f8\u6216\u500b\u4eba\u5728\u696d\u52d9\u904e\u7a0b\u4e2d\u514c\u63db\u7684\u8ca8\u5e63\u767c\u751f\u9019\u7a2e\u60c5\u6cc1\u662f\u56e0\u70ba\uff0c\u4f8b\u5982\uff0c\u4e00\u5bb6\u7f8e\u570b\u516c\u53f8\u9700\u8981\u514c\u63db\u7f8e\u570b\u8ca8\u5e63\u4f86\u652f\u4ed8\u5f9e\u65e5\u672c\u8a02\u8cfc\u7684\u5546\u54c1\u3002\u60a8\u53ef\u4ee5\u5c07\u7f8e\u5143\u514c\u63db\u6210\u65e5\u5143\u3002\u4e26\u4e14\u4f60\u53ef\u4ee5\u7528\u65e5\u5143\u652f\u4ed8\u3002
forex.module4.4.1=Friendly Support
forex.module4.4.2=\u8a31\u591a\u5916\u532f\u4ea4\u6613\u7684\u5b58\u5728\u662f\u70ba\u4e86\u9069\u61c9\u5c0d\u8ca8\u5e63\u50f9\u503c\u65b9\u5411\u7684\u6295\u6a5f\u3002\u4ea4\u6613\u8005\u53ef\u4ee5\u5f9e\u8ca8\u5e63\u5c0d\u7684\u50f9\u683c\u8b8a\u52d5\u3002

#forex.module5
forex.module5.1=\u5916\u532f\u5c0d\u548c\u5831\u50f9
forex.module5.2=\u4ea4\u6613\u7684\u8ca8\u5e63\u6210\u5c0d\u5217\u51fa\uff0c\u4f8b\u5982\u7f8e\u5143/\u52a0\u5143\u3001\u6b50\u5143/\u7f8e\u5143\u6216\u7f8e\u5143/\u65e5\u5143\u3002 \u9019\u4e9b\u8ca8\u5e63\u4ee3\u8868\u7f8e\u5143\u3002 (USD) \u514c\u63db \u52a0\u5143 (CAD)\u3001\u6b50\u5143 (EUR) \u514c\u63db\u7f8e\u5143\u3001\u7f8e\u5143 \u514c\u63db \u65e5\u5143 (Yen)\u3002
forex.module5.3=\u9084\u6709\u4e00\u500b\u8207\u6bcf\u5c0d\u76f8\u95dc\u7684\u50f9\u683c\uff0c\u4f8b\u5982 1.2569\u3002\u5982\u679c\u6b64\u50f9\u683c\u8207\u7f8e\u5143/\u52a0\u5143\u8ca8\u5e63\u5c0d\u76f8\u95dc\u806f\uff0c\u5247\u6b64\u50f9\u683c\u70ba \u610f\u601d\u662f\uff1a\u8cfc\u8cb71\u7f8e\u5143\u9700\u89811.2569\u52a0\u5143\u3002\u5982\u679c\u50f9\u683c\u4e0a\u6f32\u52301.3336\uff0c\u5247\u8cfc\u8cb71\u7f8e\u5143\u9700\u89811.3336\u52a0\u5143\u3002\u8a72\u503c\u589e\u52a0\uff08CAD \u6e1b\u5c11\uff09\u3002

#stock.module2
stock.module2.1=\u4ec0\u9ebc\u662f\u80a1\u7968\uff1f
stock.module2.2=\u80a1\u7968\uff08\u4e5f\u7a31\u70ba\u80a1\u4efd\uff09\u662f\u4e00\u7a2e\u4ee3\u8868\u516c\u53f8\u90e8\u5206\u6240\u6709\u6b0a\u7684\u8b49\u5238\u3002\u9019\u4f7f\u5f97\u80a1\u7968\u6301\u6709\u4eba\u64c1\u6709\u8207\u5176\u6301\u6709\u80a1\u4efd\u6578\u91cf\u76f8\u5c0d\u61c9\u7684\u516c\u53f8\u8cc7\u7522\u548c\u5229\u6f64\u7684\u4e00\u90e8\u5206\u6b0a\u5229\u3002\u80a1\u7968\u55ae\u4f4d\u7a31\u70ba"\u80a1\u4efd"\u3002
stock.module2.3=\u80a1\u7968\u4e3b\u8981\u5728\u8b49\u5238\u4ea4\u6613\u6240\u9032\u884c\u8cb7\u8ce3\uff08\u4e5f\u53ef\u80fd\u6709\u79c1\u4e0b\u51fa\u552e\uff09\uff0c\u662f\u8a31\u591a\u500b\u4eba\u6295\u8cc7\u8005\u6295\u8cc7\u7d44\u5408\u7684\u57fa\u790e\u3002\u9019\u4e9b\u4ea4\u6613\u5fc5\u9808\u9075\u5b88\u653f\u5e9c\u7684\u898f\u5b9a\u4ee5\u4fdd\u8b77\u6295\u8cc7\u8005\u514d\u53d7\u6b3a\u8a50\u884c\u70ba\u7684\u5f71\u97ff\u3002\u6b77\u53f2\u4e0a\uff0c\u5f9e\u9577\u671f\u4f86\u770b\uff0c\u80a1\u7968\u7684\u8868\u73fe\u512a\u65bc\u5927\u591a\u6578\u5176\u4ed6\u6295\u8cc7\u3002\u9019\u985e\u6295\u8cc7\u53ef\u4ee5\u5728\u5927\u591a\u6578\u7dda\u4e0a\u80a1\u7968\u7d93\u7d00\u516c\u53f8\u8cfc\u8cb7\u3002

#stock.module3
stock.module3.1=\u4e3b\u8981\u5167\u5bb9
stock.module3.2=\u80a1\u7968\u662f\u4e00\u7a2e\u4ee3\u8868\u767c\u884c\u516c\u53f8\u6bd4\u4f8b\u6240\u6709\u6b0a\u7684\u8b49\u5238\u3002
stock.module3.3=\u516c\u53f8\u767c\u884c\uff08\u51fa\u552e\uff09\u80a1\u7968\u70ba\u696d\u52d9\u904b\u71df\u63d0\u4f9b\u8cc7\u91d1\u3002\u80a1\u7968\u4e3b\u8981\u6709\u5169\u7a2e\u578b\u5225\uff1a\u666e\u901a\u80a1\u548c\u512a\u5148\u80a1\u3002
stock.module3.4=\u80a1\u7968\u6700\u5e38\u5728\u8b49\u5238\u4ea4\u6613\u6240\u4ea4\u6613\uff0c\u4f46\u4e5f\u53ef\u4ee5\u79c1\u4e0b\u4ea4\u6613\uff0c\u4e26\u69cb\u6210\u5e7e\u4e4e\u6240\u6709\u6295\u8cc7\u7d44\u5408\u7684\u57fa\u790e\u3002
stock.module3.5=\u5f9e\u6b77\u53f2\u4e0a\u770b\uff0c\u5b83\u5728\u5f88\u9577\u4e00\u6bb5\u6642\u9593\u5167\u7684\u8868\u73fe\u90fd\u512a\u65bc\u5927\u591a\u6578\u5176\u4ed6\u6295\u8cc7\u3002

#cryptocurrency.module2
cryptocurrency.module2.1=\u52a0\u5bc6\u8ca8\u5e63\u662f\u4ec0\u9ebc\uff1f
cryptocurrency.module2.2=\u52a0\u5bc6\u8ca8\u5e63\u662f\u53d7\u52a0\u5bc6\u4fdd\u8b77\u7684\u6578\u5b57\u6216\u865b\u64ec\u8ca8\u5e63\uff0c\u4f7f\u5f97\u507d\u9020\u6216\u96d9\u91cd\u652f\u51fa\u5e7e\u4e4e\u4e0d\u53ef\u80fd\u3002\u8a31\u591a\u52a0\u5bc6\u8ca8\u5e63\u662f\u57fa\u65bc\u5340\u584a\u93c8\u6280\u8853\u7684\u53bb\u4e2d\u5fc3\u5316\u7db2\u8def\uff08\u7531\u4e0d\u540c\u8a08\u7b97\u6a5f\u7db2\u8def\u57f7\u884c\u7684\u5206\u6563\u5f0f\u8cec\u672c\uff09\u52a0\u5bc6\u8ca8\u5e63\u901a\u5e38\u5177\u6709\u4ee5\u4e0b\u7279\u5fb5\uff1a\u7531\u65bc\u5b83\u4e0d\u662f\u7531\u4e2d\u592e\u6a5f\u69cb\u91cb\u51fa\u7684\uff0c\u56e0\u6b64\u7406\u8ad6\u4e0a\u4e0d\u53d7\u653f\u5e9c\u5e79\u9810\u6216\u64cd\u7e31\u3002

#cryptocurrency.module3
cryptocurrency.module3.1=\u4e3b\u8981\u5167\u5bb9
cryptocurrency.module3.2=\u52a0\u5bc6\u8ca8\u5e63\u662f\u4e00\u7a2e\u57fa\u65bc\u5206\u4f48\u5728\u5927\u91cf\u8ba1\u7b97\u673a\u4e0a\u7684\u7db2\u8def\u7684\u6578\u4f4d\u8cc7\u7522\u5f62\u5f0f\u3002\u9019\u7a2e\u5206\u6563\u7684\u7d50\u69cb\u4f7f\u5b83\u5011\u80fd\u5920\u4e0d\u53d7\u653f\u5e9c\u548c\u4e2d\u592e\u7576\u5c40\u7684\u63a7\u88fd\u800c\u5b58\u5728\u3002
cryptocurrency.module3.3=\u5c08\u5bb6\u8a8d\u70ba\u5340\u584a\u93c8\u53ca\u76f8\u95dc\u6280\u8853\u5c07\u985b\u8986\u8a31\u591a\u884c\u696d\uff0c\u5305\u62ec\u91d1\u878d\u548c\u6cd5\u5f8b\u3002
cryptocurrency.module3.4=\u52a0\u5bc6\u8ca8\u5e63\u7684\u512a\u9ede\u5305\u62ec\u66f4\u4fbf\u5b9c\u3001\u66f4\u5feb\u7684\u50b3\u8f38\u4ee5\u53ca\u4e0d\u6703\u5728\u55ae\u9ede\u6545\u969c\u6642\u5d29\u6f70\u7684\u53bb\u4e2d\u5fc3\u5316\u7cfb\u7d71\u3002
cryptocurrency.module3.5=\u52a0\u5bc6\u8ca8\u5e63\u7684\u7f3a\u9ede\u5305\u62ec\u50f9\u683c\u6ce2\u52d5\u3001\u6316\u7926\u6d3b\u52d5\u80fd\u8017\u9ad8\u4ee5\u53ca\u7528\u65bc\u72af\u7f6a\u6d3b\u52d5\u3002

#cryptocurrency.module4
cryptocurrency.module4.1=\u52a0\u5bc6\u8ca8\u5e63\u7684\u578b\u5225
cryptocurrency.module4.2=\u6bd4\u7279\u5e63\u662f\u6700\u53d7\u6b61\u8fce\u548c\u6700\u6709\u50f9\u503c\u7684\u52a0\u5bc6\u8ca8\u5e63\u3002\u4e00\u4f4d\u540d\u53eb\u4e2d\u672c\u8070\uff08Satoshi Nakamoto\uff09\u7684\u533f\u540d\u4eba\u58eb\u767c\u660e\u4e86\u5b83\uff0c\u4e26\u65bc 2008 \u5e74\u900f\u904e\u767d\u76ae\u66f8\u5411\u5168\u4e16\u754c\u4ecb\u7d39\u4e86\u5b83\u3002\u5982\u4eca\u5e02\u5834\u4e0a\u6709\u6578\u5343\u7a2e\u52a0\u5bc6\u8ca8\u5e63\u3002
cryptocurrency.module4.3=\u6bcf\u7a2e\u52a0\u5bc6\u8ca8\u5e63\u90fd\u8072\u7a31\u5177\u6709\u4e0d\u540c\u7684\u529f\u80fd\u548c\u898f\u683c\uff0c\u4f8b\u5982\uff0c\u4ee5\u592a\u574a\u5c07\u5176\u81ea\u8eab\u4f5c\u70ba\u5176\u5e95\u5c64\u667a\u6167\u5408\u7d04\u5e73\u81fa\u7684\u5929\u7136\u6c23\u9032\u884c\u92b7\u552e\uff0c\u4e26\u7528\u65bc\u5728\u4e0d\u540c\u5730\u5340\u4e4b\u9593\u9032\u884c\u8f49\u8cec\u3002
cryptocurrency.module4.4=2009\u5e74\u5411\u516c\u773e\u516c\u958b\u7684\u6bd4\u7279\u5e63\u4ecd\u7136\u662f\u4ea4\u6613\u548c\u4fdd\u8b77\u6700\u5ee3\u6cdb\u7684\u52a0\u5bc6\u8ca8\u5e63\u3002 \u622a\u81f32022\u5e745\u6708\uff0c\u6bd4\u7279\u5e63\u6d41\u901a\u91cf\u8d85\u904e1900\u842c\u679a\uff0c\u7e3d\u5e02\u503c\u7d045760\u5104\u7f8e\u5143\u3002 \u53ea\u67092100\u842c\u6bd4\u7279\u5e63\u5b58\u5728\u904e\u3002
cryptocurrency.module4.5=\u85c9\u52a9\u6bd4\u7279\u5e63\u7684\u6210\u529f\uff0c\u8a31\u591a\u5176\u4ed6\u88ab\u7a31\u70ba"\u963f\u723e\u7279\u5e63"\u7684\u52a0\u5bc6\u8ca8\u5e63\u5df2\u7d93\u4e0a\u5e02\u3002\u5176\u4e2d\u4e00\u4e9b\u662f\u6bd4\u7279\u5e63\u7684\u514b\u9686\u6216\u53c9\u5b50\uff0c\u53e6\u4e00\u4e9b\u662f\u5f9e\u4e00\u958b\u59cb\u5c31\u88fd\u9020\u7684\u65b0\u8ca8\u5e63\u3002 \u5176\u4e2d\u5305\u62ec\u7d22\u62c9\u7d0d\u548c\u840a\u7279\u5e63\u3002\u4ee5\u592a\u574a\u3001\u5361\u9054\u8afe\u548cEOS\u3002\u622a\u81f32021\u5e7411\u6708\uff0c\u6240\u6709\u52a0\u5bc6\u8ca8\u5e63\u7e3d\u50f9\u503c\u8d85\u904e2.1\u842c\u5104\u7f8e\u5143\u3002\u6bd4\u7279\u5e63\u7d04\u4f54\u5176\u4e2d\u768441%\u3002

#cfds.module2
cfds.module2.1=\u5dee\u50f9\u5408\u7d04\uff08CFD\uff09\u7c21\u4ecb
cfds.module2.2=\u5dee\u50f9\u5408\u7d04 (CFD) \u662f\u8cb7\u65b9\u548c\u8ce3\u65b9\u4e4b\u9593\u7684\u5408\u540c\uff0c\u898f\u5b9a\u8cb7\u65b9\u5fc5\u9808\u5411\u8ce3\u65b9\u652f\u4ed8\u5dee\u50f9\u3002\u8cc7\u7522\u50f9\u503c\u7684\u7576\u524d\u50f9\u683c\u548c\u5408\u7d04\u7c3d\u8a02\u6642\u7684\u50f9\u503c\u3002\u5dee\u50f9\u5408\u7d04\u5141\u8a31\u4ea4\u6613\u8005\u548c\u6295\u8cc7\u8005\u5f9e\u50f9\u683c\u8b8a\u52d5\u4e2d\u7372\u5229\uff0c\u800c\u7121\u9700\u64c1\u6709\u6a19\u7684\u8cc7\u7522\u3002\u5dee\u50f9\u5408\u7d04\u7684\u50f9\u503c\u4e0d\u8003\u616e\u8cc7\u7522\u7684\u6a19\u7684\u50f9\u503c\u3002\u4ea4\u6613\u9032\u5165\u548c\u9000\u51fa\u4e4b\u9593\u7684\u8b8a\u52d5\u3002
cfds.module2.3=\u9019\u662f\u900f\u904e\u5ba2\u6236\u548c\u7d93\u7d00\u5546\u4e4b\u9593\u7684\u5408\u540c\u5b8c\u6210\u7684\uff0c\u4e0d\u4f7f\u7528\u4efb\u4f55\u80a1\u7968\u3001\u5916\u532f\u3001\u5546\u54c1\u6216\u671f\u8ca8\u4ea4\u6613\u6d89\u53ca\uff1a \u6709\u5e7e\u500b\u95dc\u9375\u512a\u52e2\u4f7f\u5f97\u8a72\u88dd\u7f6e\u5728\u904e\u53bb\u5341\u5e74\u4e2d\u975e\u5e38\u53d7\u6b61\u8fce\u3002

#cfds.module3
cfds.module3.1=\u4e3b\u8981\u5167\u5bb9
cfds.module3.2=\u5dee\u50f9\u5408\u7d04 (CFD) \u662f\u6295\u8cc7\u8005\u8207 CFD \u7d93\u7d00\u5546\u4e4b\u9593\u7684\u4ea4\u63db\u5354\u8b70\u3002\u5408\u7d04\u958b\u59cb\u548c\u7d50\u675f\u6642\u91d1\u878d\u5de5\u5177\u50f9\u503c\u7684\u5dee\u7570\u3002
cfds.module3.3=\u5dee\u50f9\u5408\u7d04\u7684\u4e00\u4e9b\u512a\u9ede\u5305\u62ec\uff1a \u80fd\u5920\u4ee5\u6bd4\u8cfc\u8cb7\u8cc7\u7522\u66f4\u4f4e\u7684\u6210\u672c\u8a2a\u554f\u6a19\u7684\u8cc7\u7522\u57f7\u884c\u8d77\u4f86\u975e\u5e38\u7c21\u55ae\uff0c\u53ef\u4ee5\u505a\u591a\u6216\u505a\u7a7a\u3002
cfds.module3.4=\u5dee\u50f9\u5408\u7d04\u6295\u8cc7\u8005\u5be6\u969b\u4e0a\u4e26\u4e0d\u64c1\u6709\u6a19\u7684\u8cc7\u7522\uff0c\u800c\u662f\u6839\u64da\u8a72\u8cc7\u7522\u7684\u50f9\u683c\u8b8a\u52d5\u7372\u5f97\u56de\u5831\u3002
cfds.module3.5=\u5dee\u50f9\u5408\u7d04\u7684\u7f3a\u9ede\u662f\u6295\u8cc7\u8005\u7684\u521d\u59cb\u982d\u5bf8\u6703\u7acb\u5373\u6e1b\u5c11\uff0c\u8a72\u982d\u5bf8\u6703\u56e0\u9032\u5165\u5dee\u50f9\u5408\u7d04\u6642\u9ede\u5dee\u7684\u5927\u5c0f\u800c\u6e1b\u5c11\u3002
cfds.module3.6=\u5176\u4ed6\u5dee\u50f9\u5408\u7d04\u98a8\u96aa\u56e0\u7d20\u5305\u62ec\u884c\u696d\u76e3\u7ba1\u8584\u5f31\u3001\u53ef\u80fd\u7f3a\u4e4f\u6d41\u52d5\u6027\u4ee5\u53ca\u9700\u8981\u4fdd\u6301\u8db3\u5920\u7684\u5229\u6f64\u3002

#cfds.module4
cfds.module4.1=\u5dee\u50f9\u5408\u7d04\u4ea4\u6613\u793a\u4f8b
cfds.module4.2=\u5047\u8a2d\u80a1\u7968\u7684\u8981\u50f9\u70ba 25.26 \u7f8e\u5143\uff0c\u4ea4\u6613\u8005\u8cb7\u5165 100 \u80a1\u3002\u4ea4\u6613\u8cbb\u7528\u70ba 2,526 \u7f8e\u5143\uff08\u5305\u62ec\u8cbb\u7528\u548c\u4f63\u91d1\uff09\u3002\u9019\u7b46\u4ea4\u6613\u9700\u8981\u50b3\u7d71\u7d93\u7d00\u5546\u63d0\u4f9b\u81f3\u5c11 1,263 \u7f8e\u5143\u7684\u81ea\u7531\u73fe\u91d1\uff08\u5176\u4e2d 50% \u70ba\u81ea\u7531\u73fe\u91d1\uff09\u3002\u4f7f\u7528\u4fdd\u8b49\u91d1\u8cec\u6236\u6642\uff0c\u5dee\u50f9\u5408\u7d04\u7d93\u7d00\u5546\u53ea\u9700\u8981 5% \u7684\u4fdd\u8b49\u91d1\uff0c\u5373 126.30 \u7f8e\u5143\u3002
cfds.module4.3=\u5728CFD\u4ea4\u6613\u4e2d\uff0c\u986f\u793a\u8207\u4ea4\u6613\u7576\u6642\u7684\u5957\u671f\u5716\u5229\u5927\u5c0f\u76f8\u540c\u7684\u640d\u5931\u3002 \u5982\u679c\u5957\u671f\u70ba0.05\u7f8e\u5206\uff0c\u5247\u80a1\u7968\u5fc5\u9808\u7372\u5f970.05\u7f8e\u5206\u624d\u80fd\u9054\u5230\u8a72\u4f4d\u7f6e\u7684\u76c8\u8667\u5e73\u8861\u9ede\u3002 \u5982\u679c\u4f60\u5b8c\u5168\u6301\u6709\u80a1\u7968\uff0c\u4f60\u6703\u7372\u5f970.05\u7f8e\u5143\u7684\u5229\u6f64\uff0c\u4e26\u652f\u4ed8\u624b\u7e8c\u8cbb\uff0c\u7522\u751f\u66f4\u5927\u7684\u8cc7\u672c\u652f\u51fa\u3002
cfds.module4.4=\u5728\u73fe\u6709\u7d93\u7d00\u4eba\u8cec\u6236\u4e2d\uff0c\u5982\u679c\u80a1\u7968\u4ee525.76\u7f8e\u5143\u7684\u7af6\u6a19\u50f9\u4e0a\u6f32\uff0c\u5247\u53ef\u4ee5\u4ee550\u7f8e\u5143\u621650\u7f8e\u5143/1263\u7f8e\u5143=3.95%\u7684\u5229\u6f64\u51fa\u552e\u3002 \u4f46\u662f\uff0c\u5982\u679c\u5168\u570b\u4ea4\u6613\u6240\u9054\u5230\u9019\u500b\u50f9\u683c\uff0cCFD\u7684\u6295\u6a19\u50f9\u683c\u61c9\u70ba25.74\u7f8e\u5143\u3002 \u8cbf\u6613\u5546\u5fc5\u9808\u4ee5\u6295\u6a19\u50f9\u683c\u9032\u884c\u6e05\u7b97\uff0c\u5229\u5dee\u6bd4\u4e00\u822c\u5e02\u5834\u5927\uff0c\u56e0\u6b64CFD\u5229\u6f64\u66f4\u4f4e\u3002
cfds.module4.5=\u5728\u9019\u500b\u4f8b\u5b50\u4e2d\uff0cCFD\u8cbf\u6613\u5546\u7372\u5f97\u7d0448\u7f8e\u5143\u6216\u7d0448\u7f8e\u5143/126.30\u7f8e\u5143=38%\u7684\u6295\u8cc7\u56de\u5831\u3002 CFD\u7d93\u7d00\u4eba\u4e5f\u53ef\u80fd\u8981\u6c42\u8cbf\u6613\u5546\u4ee5\u66f4\u9ad8\u7684\u521d\u59cb\u50f9\u683c\u8cfc\u8cb7\uff0c\u4f8b\u598225.28\u7f8e\u5143\u3002 \u5118\u7ba1\u5982\u6b64\uff0c\u572846\u81f348\u7f8e\u5143CFD\u4ea4\u6613\u4e2d\u7372\u5f97\u7684\u6536\u76ca\u610f\u5473\u8457\u6de8\u6536\u76ca\uff0c\u4f46\u5b8c\u5168\u6301\u6709\u80a1\u4efd\u7522\u751f\u768450\u7f8e\u5143\u7684\u5229\u6f64\u4e0d\u5305\u62ec\u624b\u7e8c\u8cbb\u6216\u5176\u4ed6\u8cbb\u7528\u3002 \u56e0\u6b64\uff0cCFD\u4ea4\u6613\u8005\u6700\u7d42\u6703\u64c1\u6709\u66f4\u591a\u7684\u9322\u3002

#--------------------------------- 7.30 update ---------------------------------
#metals.module1

#metals.module2
metals.module2.1=\u8207 AM \u7d93\u7d00\u5546\u4ea4\u6613\u91d1\u5c6c\u5dee\u50f9\u5408\u7d04
metals.module2.2=\u9ede\u9078\u6b64\u8655\u6aa2\u8996\u91d1\u5c6c\u548c\u4e00\u822c\u9ede\u5dee\u7684\u5b8c\u6574\u5217\u8868
metals.module2.3=\u4f7f\u7528 AM \u7d93\u7d00\u5546\u53ef\u8b93\u60a8\u4ee5\u7f8e\u5143\u514c\u63db\u91d1\u5c6c\uff08\u5305\u62ec\u9ec3\u91d1\u6216\u767d\u9280\uff09\u7684\u73fe\u8ca8\u50f9\u683cor \u6fb3\u5143\u60a8\u53ef\u4ee5\u4ee5 30:1 \u7684\u69d3\u687f\u9032\u884c\u4efb\u4f55\u8ca8\u5e63\u5c0d\u7684\u4ea4\u6613\u3002\u5728 AM Broker \u958b\u8a2d\u4ea4\u6613\u8cec\u6236\uff0c\u4ee5\u7372\u5f97\u5c0d\u53ef\u7528\u5168\u7403\u5e02\u5834\u7684\u655e\u53e3\u3002\u900f\u904e ICON Markets \u4ea4\u6613\u91d1\u5c6c\u5dee\u50f9\u5408\u7d04\uff0cICON \u662f\u6fb3\u5927\u5229\u4e9e\u9ec3\u91d1\u5dee\u50f9\u5408\u7d04\u548c\u767d\u9280\u5dee\u50f9\u5408\u7d04\u4ea4\u6613\u50f9\u683c\u7684\u76e3\u7ba1\u6a5f\u69cb\u3002\u69ae\u7372\u591a\u9805\u734e\u9805\u7684\u7d93\u7d00\u5546\u3002

#metals.module3
metals.module3.1=\u91d1\u5c6c\u4ea4\u6613\u6709\u4ec0\u9ebc\u597d\u8655\uff1f
metals.module3.2=\u7121\u8ad6\u5e02\u5834\u6f32\u8dcc\u90fd\u8cfa\u9322
metals.module3.3=\u8c50\u5bcc\u7684\u57f9\u8a13\u8cc7\u6e90\u548c\u4ea4\u6613\u5de5\u5177\u4f86\u7df4\u7fd2\u60a8\u7684\u7b56\u7565\u60a8\u7684\u4ea4\u6613\u7b56\u7565
metals.module3.4=\u5c0d\u6c96 - \u4ee5\u9ec3\u91d1\u3001\u767d\u9280\u7b49\u9ad8\u50f9\u503c\u8cc7\u7522\u5c0d\u6c96\u6295\u8cc7\u98a8\u96aa
metals.module3.5=\u4f4e\u4fdd\u8b49\u91d1\u3001\u4f4e\u6210\u672c\u4ea4\u6613\u7684\u512a\u52e2\uff0c\u4e14\u4e0d\u5f71\u97ff\u8a02\u55ae\u64ae\u5408

#metals.module4
metals.module4.1=\u91d1\u5c6c\u4ea4\u6613\u7684\u6700\u4f73\u5e73\u81fa\u662f\u4ec0\u9ebc\uff1f
metals.module4.2=MetaTrader 4\uff0c\u5168\u7403\u6700\u53d7\u6b61\u8fce\u7684\u4ea4\u6613\u5e73\u81fa\u3002
metals.module4.3=\u9ede\u5dee\u5f9e 0.0 \u9ede\u8d77\uff0c\u69d3\u687f\u9ad8\u9054 500:1
metals.module4.4=\u4e00\u9375\u4ea4\u6613
metals.module4.5=MarketWatch
metals.module4.6=\u771f\u5be6\u8cec\u6236\u548c\u6a21\u64ec\u8cec\u6236\u7684\u5be6\u6642\u50f9\u683c\u6d41 128 \u4f4d\u52a0\u5bc6\uff0c\u78ba\u4fdd\u4ea4\u6613\u5b89\u5168
metals.module4.7=\u5c08\u5bb6\u8aee\u8a62 (EA)
metals.module4.8=\u81ea\u5b9a\u7fa9\u901a\u77e5
metals.module4.9=\u76f8\u5bb9 iOS\u3001Android \u548c Mac\u53ef\u7528\u88dd\u7f6e
metals.module4.10=\u5229\u7528\u6700\u5f37\u5927\u7684\u4ea4\u6613\u5e73\u81fa\u4e4b\u4e00\u9032\u884c\u91d1\u5c6c\u4ea4\u6613. \u77ad\u89e3\u53ef\u7528\uff0cMetaTrader 4 (MT4) \u53ef\u5728\u684c\u9762\u548c\u79fb\u52d5\u5e73\u81fa\u4e0a\u4f7f\u7528\u3002\u7576\u60a8\u6e96\u5099\u597d\u6642\u5373\u53ef\u5b8c\u6210\u3002


#--------------------------------- 7.31 update ---------------------------------
#metals.module6

#metals.module7
metals.module7.1=\u69d3\u687f\u5dee\u50f9\u5408\u7d04\u4ea4\u6613\u793a\u4f8b
metals.module7.2=\u5047\u8a2d\u60a8\u6b63\u5728\u4ea4\u6613\u6a19\u7684\u8cc7\u7522\u70ba XAUUSD \u91d1\u5c6c\u7684\u5dee\u50f9\u5408\u7d04\u3002\u53e6\u5916\u4e5f\u7a31\u70ba\u9ec3\u91d1\u514c\u7f8e\u5143XAUUSD\u3002\u4ea4\u6613\u5730\u9ede:
metals.module7.3=\u60a8XAUUSD \u50f9\u683c\u672a\u4f86\u5c07\u6703\u4e0a\u6f32\u3002\u4fdd\u8b49\u91d1\u7387\u70ba0.2%\uff08\u8cec\u6236\u69d3\u687f30:1\uff09\u9019\u610f\u5473\u8457\u60a8\u9700\u8981\u5b58\u51650.2%\u7684\u908a\u8ddd\u8f38\u5165\u60a8\u7684\u5e33\u6236\u3002
metals.module7.4=\u73fe\u5728\uff0c\u5982\u679c\u50f9\u683c\u5728\u4e0b\u4e00\u5c0f\u6642\u5167\u6f32\u81f3 1702.36/1702.80\uff0c\u5247\u9019\u662f\u4e00\u7b46\u7372\u52dd\u4ea4\u6613\u3002\u60a8\u53ef\u4ee5\u6e05\u7b97\u60a8\u7684\u4ea4\u6613\u4ee5\u7576\u524d\u50f9\u683c 1702.36 \u7f8e\u5143\u8ce3\u51fa\u5efa\u5009\u3002
metals.module7.5=\u5728\u9019\u7a2e\u60c5\u6cc1\u4e0b\uff0c\u91d1\u50f9\u8d70\u52e2\u5c0d\u60a8\u6709\u5229\u3002\u4f46\u662f\uff0c\u5982\u679c\u50f9\u683c\u4e0b\u8dcc\uff0c\u8207\u60a8\u7684\u9810\u6e2c\u76f8\u53cd\uff0c\u60a8\u53ef\u80fd\u6703\u8499\u53d7\u640d\u5931\u3002\u9019\u7a2e\u5c0d\u50f9\u683c\u8b8a\u52d5\u548c\u7531\u6b64\u7522\u751f\u7684\u640d\u76ca\u7684\u6301\u7e8c\u8a55\u4f30\u6bcf\u5929\u90fd\u6703\u767c\u751f\u3002\u56e0\u6b64\uff0c\u5b83\u6703\u70ba\u60a8\u7684\u521d\u59cb\u4fdd\u8b49\u91d1\u5e36\u4f86\u6de8\u56de\u5831\uff08\u6b63/\u8ca0\uff09\u3002\u5728\u60a8\u7684\u81ea\u7531\u8cc7\u7522\uff08\u5e33\u6236\u9918\u984d+\u5229\u6f64/\u8667\u640d\uff09\u4f4e\u65bc\u4fdd\u8b49\u91d1\u8981\u6c42\uff08200\uff09\u7684\u640d\u5931\u60c5\u6cc1\u4e0b\uff0c\u7d93\u7d00\u5546\u5c07\u767c\u51fa\u8ffd\u52a0\u4fdd\u8b49\u91d1\u901a\u77e5\u3002\u5982\u679c\u60a8\u672a\u80fd\u5b58\u5165\u8cc7\u91d1\uff0c\u4e14\u5e02\u5834\u9032\u4e00\u6b65\u5c0d\u60a8\u4e0d\u5229\uff0c\u7576\u60a8\u7684\u81ea\u7531\u8cc7\u7522\u9054\u5230\u521d\u59cb\u4fdd\u8b49\u91d1\u7684 50% \u6642\uff0c\u5408\u7d04\u5c07\u4ee5\u7576\u524d\u5e02\u5834\u50f9\u683c\u5e73\u5009\uff0c\u7a31\u70ba\u201c\u6b62\u640d\u201d\u3002

#metals.module8
metals.module8.1=\u70ba\u4ec0\u9ebc\u8981\u900f\u904e AM \u7d93\u7d00\u5546\u4ea4\u6613\u8cb4\u91d1\u5c6c\uff1f
metals.module8.2=\u8cb4\u91d1\u5c6c\u662f\u4ea4\u6613\u6700\u597d\u7684\u5546\u54c1\u4e4b\u4e00\u3002\u91d1\u5c6c\u5217\u70ba\u81ea\u7136\u8cc7\u6e90\u786c\u5546\u54c1\uff08\u5dee\u50f9\u5408\u7d04\uff09\u8b93\u60a8\u4ee5\u7368\u7279\u7684\u65b9\u5f0f\u63a5\u89f8\u91d1\u5c6c\u5e02\u5834\uff0c\u4e26\u7372\u5f97\u591a\u7a2e\u597d\u8655\u3002
metals.module8.3=\u505a\u591a\u6216\u505a\u7a7a\uff1a<br/>\u5dee\u50f9\u5408\u7d04\u7684\u4e3b\u8981\u5438\u5f15\u529b\u4e4b\u4e00\u662f\u80fd\u5920\u63a8\u6e2c\u50f9\u683c\u4e0a\u6f32\u548c\u4e0b\u8dcc\u3002\u958b\u7acb\u7a7a\u982d\u982d\u5bf8\u4e26\u5f9e\u50f9\u683c\u4e0b\u8dcc\u4e2d\u7372\u5229\u7684\u80fd\u529b\u662f\u5dee\u50f9\u5408\u7d04\u7684\u7368\u7279\u4e4b\u8655\u3002\u4e00\u7b46\u4ea4\u6613\uff0c\u5efa\u7acb\u4e00\u7b46\u4ea4\u6613\u548c\u984d\u5916\u7684\u4ea4\u6613\u6a5f\u6703\u3002
metals.module8.4=\u4fdd\u8b49\u91d1\u4ea4\u6613\uff1a<br/>\u5dee\u50f9\u5408\u7d04\u662f\u69d3\u687f\u7522\u54c1\uff0c\u56e0\u6b64\u60a8\u53ea\u9700\u5b58\u5165\u6240\u9700\u4fdd\u8b49\u91d1\u5373\u53ef\u958b\u7acb\u5927\u984d\u982d\u5bf8\u3002\u7531\u65bc\u9ec3\u91d1\u7b49\u91d1\u5c6c\u5177\u6709\u9ad8\u5ea6\u6d41\u52d5\u6027\uff0c\u56e0\u6b64\u5546\u54c1\u4ea4\u6613\u63d0\u4f9b\u4e86\u66f4\u9ad8\u6c34\u5e73\u7684\u6d41\u52d5\u6027\u3002\u5b83\u6bd4\u8a31\u591a\u4ea4\u6613\u5177\u6709\u66f4\u9ad8\u7684\u6548\u7528\u3002\u5176\u4ed6\u53ef\u8cbf\u6613\u7522\u54c1\u3002
metals.module8.5=\u98a8\u96aa\u7ba1\u7406\uff1a<br/>MetaTrader 4 \u7b49\u5148\u9032\u4ea4\u6613\u5e73\u81fa\u63d0\u4f9b\u51fa\u8272\u7684\u98a8\u96aa\u7ba1\u7406\u5de5\u5177\u3002\u529f\u80fd\u5305\u62ec\u5404\u7a2e\u5716\u8868\u5de5\u5177\u5305\u62ec\uff1a\u8f38\u5165\u578b\u5225\u4f75\u767c\u51fa\u8b66\u5831\u3001\u4ee5\u6aa2\u67e5\u5e02\u5834\u72c0\u6cc1\u7684\u8b8a\u5316\u3002

#metals.module9
metals.module9.1=\u5f71\u97ff\u8cb4\u91d1\u5c6c\u50f9\u683c\u7684\u56e0\u7d20
metals.module9.2=\u4f9b\u9700:
metals.module9.3=\u9069\u7528\u65bc\u6240\u6709\u7522\u54c1\u548c\u670d\u52d9\uff0c\u8cb4\u91d1\u5c6c\u4e5f\u662f\u5982\u6b64\u3002 \u91d1\u5c6c\u4e0d\u8db3\u6216\u91d1\u5c6c\u7684\u4f7f\u7528\u589e\u52a0\u53ef\u80fd\u6703\u5f71\u97ff\u50f9\u683c\u3002 \u9285\u6216\u92c1\u3002\u6280\u8853\u9032\u6b65\u53ef\u80fd\u6703\u7522\u751f\u66ff\u4ee3\u65b9\u6848\u4e26\u964d\u4f4e\u5176\u50f9\u503c\u3002
metals.module9.4=\u5e02\u5834\u60c5\u6cc1:
metals.module9.5=AM Broker \u63d0\u4f9b\u91dd\u5c0d\u5305\u62ec\u7f8e\u5143\u5728\u5167\u7684\u591a\u7a2e\u4e3b\u8981\u8ca8\u5e63\u7684\u91d1\u5c6c\u4ea4\u6613\uff0c\u985e\u4f3c\u65bc\u5916\u532f\u3002\u91d1\u5c6c\u5f80\u5f80\u5bb9\u6613\u53d7\u5230\u7f8e\u5143\u7684\u5f71\u97ff\uff0c\u4e26\u4e14\u6b77\u53f2\u4e0a\u7684\u4ea4\u6613\u65b9\u5411\u8207\u7f8e\u5143\u76f8\u53cd\u3002\u9019\u5c31\u662f\u70ba\u4ec0\u9ebc\u5b83\u5011\u7d93\u5e38\u88ab\u7528\u4f5c\u7d93\u6fdf\u4e0d\u78ba\u5b9a\u6642\u671f\u5c0d\u6c96\u7b56\u7565\u7684\u4e00\u90e8\u5206\u3002
metals.module9.6=\u5b8f\u89c0\u7d93\u6fdf\u8b8a\u6578:
metals.module9.7=\u5229\u7387\u548cGDP\u76f8\u95dc\u8cc7\u6599\u5c0d\u76f8\u7576\u6578\u91cf\u7684\u91d1\u5c6c\u6709\u5f71\u97ff\u3002 \u5176\u4e2d\u4e00\u500b\u539f\u56e0\u662f\u56e0\u70ba\u91d1\u5c6c\u88ab\u8a8d\u70ba\u662f\u5b89\u5168\u8cc7\u7522\uff0c\u4e5f\u662f\u91d1\u878d\u6a5f\u69cb\u63d0\u4f9b\u7684\u73fe\u91d1\u5229\u7387\u7684\u66ff\u4ee3\u6295\u8cc7\u3002
metals.module9.8=\u4ea4\u6613\u5e73\u81fa
metals.module9.9=\u4efb\u4f55\u7a00\u91cb\u8ca8\u5e63\u50f9\u503c\u7684\u6771\u897f\u90fd\u6709\u5229\u65bc\u91d1\u5c6c\u6548\u80fd\u3002 \u91cf\u5316\u5bec\u9b06\u6216\u52a0\u5370\u8ca8\u5e63\u901a\u5e38\u6703\u5c0e\u81f4\u901a\u8ca8\u81a8\u8139\u96a8\u91d1\u5c6c\u50f9\u683c\u4e0a\u5347\u3002
metals.module9.10=\u91d1\u5c6c<br>\u50f9\u683c

#metals.module10
metals.module10.1=\u8cb4\u91cd\u7684\u91d1\u5c6c\u4ea4\u6613\u512a\u60e0
metals.module10.2=\u91d1\u5c6c CFD:
metals.module10.3=\u7531\u65bc\u4ea4\u6613CFD\u6642\u5be6\u969b\u4e0a\u4e0d\u9700\u8981\u64c1\u6709\u57fa\u790e\u8cc7\u7522\uff0c\u56e0\u6b64\u9019\u7a2e\u65b9\u5f0f\u8207\u91d1\u5c6c\u6295\u8cc7\u76f8\u95dc\u7684\u6210\u672c\u8f03\u4f4e\uff0c\u4ea4\u6613\u8005\u53ef\u4ee5\u5f9e\u9019\u5169\u7a2e\u4e0a\u5347\u4e2d\u7372\u76ca\u3002 \u50f9\u683c\u4e0b\u8dcc\u8207\u975e\u91d1\u5c6c\u53ca\u5176\u4ed6\u91d1\u5c6cETF\u7684\u4e16\u754c\u6700\u5927\u5e02\u5834\u502b\u6566\u91d1\u5c6c\u4ea4\u6613\u6240(LME)\u7684\u50f9\u683c\u76f8\u4f3c\u3002
metals.module10.4=\u6295\u8cc7\u7d44\u5408\u591a\u5143\u5316:
metals.module10.5=\u8207\u80a1\u7968\u3001\u50b5\u5238\u7b49\u5176\u4ed6\u91d1\u878d\u7522\u54c1\u7684\u76f8\u95dc\u6027\u6709\u9650,\u56e0\u6b64\u8cb4\u91d1\u5c6c\u4ea4\u6613\u662f\u4f7f\u6295\u8cc7\u7d44\u5408\u591a\u6a23\u5316\u7684\u6709\u7528\u65b9\u6cd5\u3002
metals.module10.6=\u5c0d\u6c96:
metals.module10.7=\u8cb4\u91d1\u5c6c\u5e38\u88ab\u7528\u4f5c\u98a8\u96aa\u7ba1\u7406\u7b56\u7565\u7684\u4e00\u90e8\u5206\u3002 \u6295\u8cc7\u8005\u7d93\u5e38\u900f\u904e\u4ea4\u6613\u91d1\u5c6c\u4f86\u898f\u907f\u901a\u8ca8\u81a8\u8139\u548c\u8ca8\u5e63\u98a8\u96aa\u3002
metals.module10.8=\u5b89\u5168\u907f\u96e3\u6240:
metals.module10.9=\u5728\u7d93\u6fdf\u4e0d\u78ba\u5b9a\u6642\u671f\uff0c\u8cb4\u91d1\u5c6c\u50f9\u503c\u6709\u4e0a\u5347\u7684\u8da8\u52e2\u3002 \u9019\u5728\u6b77\u53f2\u4e0a\u66fe\u767c\u751f\u904e\u91cd\u5927\u653f\u6cbb\u4e8b\u4ef6\uff0c\u5305\u62ec\u7d93\u6fdf\u856d\u689d\u548c\u91cd\u5927\u9078\u8209\u3002

#metals.module11
metals.module11.1=\u91d1\u5c6c\u4ea4\u6613-FAQ
metals.module11.2=\u4ec0\u9ebc\u662f\u8cb7\u5165/\u8ce3\u51fa\u5957\u671f\uff1f
metals.module11.3=CFD\u4ea4\u6613\u9700\u8981\u8003\u616e\u7684\u4e09\u500b\u6578\u503c\u662f\u6295\u6a19\u3001\u201c\u8ce3\u51fa\u201d\u548c\u201c\u64f4\u6563\u201d\u3002\u201c\u6a19\u50f9\u201d\uff08\u8ce3\u50f9\uff09\u901a\u5e38\u662f\u5de6\u5074\u6a19\u660e\u7684\u8ce3\u50f9\uff0c\u201c\u8ce3\u50f9\u201d\uff08\u8cb7\u50f9\uff09\u50f9\u683c\u662f\u4e8c\u8005\u4e2d\u8f03\u9ad8\u7684\u50f9\u683c\uff0c\u662f\u8cfc\u8cb7\u6bd4\u4f8b\u3001\u8cc7\u7522\u3002\u9019\u5169\u7a2e\u50f9\u683c\u7684\u5dee\u7570\u662f\u201c\u5957\u671f\u201d\uff0c\u53d6\u6c7a\u65bc\u6d41\u52d5\u6027\u3002\u8cc7\u7522\u5957\u671f\u53ef\u4ee5\u7a84\u6216\u5bec\u3002
metals.module11.4=CFD\u4ea4\u6613\u6709\u8cbb\u7528\u55ce\uff1f
metals.module11.5=\u6211\u5011\u4e0d\u6536\u53d6\u4fe1\u7528\u5361\u6216\u7c3d\u5e33\u91d1\u878d\u5361\u532f\u6b3e\u624b\u7e8c\u8cbb\u3002\u4ea4\u6613\u8cbb\u7528\u662f\u958b\u8a2d\u7684\u8cec\u6236\u578b\u5225\u548c\u4f7f\u7528\u7684\u5e73\u81fa( MetaTrader 4/5 \u6216 Iress) \u53ef\u80fd\u6703\u6709\u6240\u4e0d\u540c\u3002\u4e5f\u5c07\u4fdd\u7559\u60a8\u5e33\u6236\u4e0a\u6240\u6709\u4e00\u591c\u672a\u7d50\u6e05\u7684CFD\u4f4d\u7f6e\u7684\u8cbb\u7528\u3002\u9019\u662f\u53d6\u6c7a\u65bc\u76f8\u61c9\u7684\u4fdd\u7559\u7387\u548c\u4f4d\u7f6e\u65b9\u5411\u3002\u8cbb\u7528\u53ef\u4ee5\u662f\u8ca0\u6578\u6216\u6b63\u6578\u3002\u8acb\u8a73\u7d30\u77ad\u89e3\u6389\u671f\u7387\u3002
metals.module11.6=\u63d0\u4f9b\u6f14\u793a\u8cec\u6236\u55ce\uff1f
metals.module11.7=\u662f\u7684\u3002\u6211\u5011\u5728\u9032\u884c\u8cc7\u672c\u6295\u8cc7\u4e4b\u524d\uff0c\u5148\u4e86\u89e3CFD\u7684\u6982\u5ff5\uff0c\u7136\u5f8c\u9032\u884c\u53ea\u5c6c\u65bc\u81ea\u5df1\u7684\u4ea4\u6613\u3002\u77e5\u9053\u5236\u5b9a\u8a08\u5283\u5f88\u91cd\u8981\u3002 \u7d50\u679c\u6211\u5011\u5411\u4ea4\u6613\u8005\u63d0\u4f9b\u6f14\u793a\u8cec\u6236\uff0c\u8b93\u60a8\u4f7f\u7528\u865b\u64ec\u8ca8\u5e63\u7df4\u7fd2\u4ea4\u6613\u3002 \u6e96\u5099\u597d\u9032\u884c\u4e0b\u4e00\u6b65\u958b\u7acb\u5be6\u8cec\u6236\uff0c\u6aa2\u8996\u532f\u6b3e\u9078\u9805\u3002

#indices.module1



#platform.module1
platform.module1.1=MetaTrader 4 (MT4) \u4ea4\u6613\u5e73\u81fa
platform.module1.2=\u5168\u7403\u6700\u53d7\u6b61\u8fce\u7684\u4ea4\u6613\u5e73\u81fa\uff0c\u4ea4\u6613\u689d\u4ef6\u9748\u6d3b\uff0c\u9ede\u5dee\u5feb\uff0c\u57f7\u884c\u5feb\u3002


#platform.module2
platform.module2.1=MT4\u5916\u532f\u4ea4\u6613\u5e73\u81fa
platform.module2.2=\u4e16\u754c\u4e0a\u6700\u53d7\u6b61\u8fce\u7684\u5e73\u81fa
platform.module2.3=\u77ad\u89e3\u5728\u6700\u5f37\u5927\u7684\u4ea4\u6613\u5e73\u81fa\u4e4b\u4e00\u8207 AM Brokers \u9032\u884c\u4ea4\u6613\u7684\u597d\u8655\u3002\u4f5c\u70ba\u6211\u5011\u5c0d\u6d41\u66a2\u4ea4\u6613\u9ad4\u9a57\u627f\u8afe\u7684\u4e00\u90e8\u5206\uff0c\u6211\u5011\u63d0\u4f9b\u5148\u9032\u7684\u5716\u8868\u5de5\u5177\u548c\u773e\u591a\u6280\u8853\u6307\u6a19\u3002\u5be6\u6642\u50f9\u683c\u5716\u8868\u3001\u5e02\u5834\u65b0\u805e\u548c\u7d71\u8a08\u8cc7\u6599\u4ee5\u53ca\u81ea\u52d5\u4ea4\u6613\u9078\u9805\u7684\u96c6\u5408\u3002\u5c08\u5bb6\u4f7f\u7528 AM \u7684\u9867\u554f (EA) \u4ea4\u6613\u8005\u53ef\u4ee5\u5229\u7528\u7d93\u7d00\u5546\u7684\u5feb\u901f\u57f7\u884c\u901f\u5ea6\u3002\u6211\u5011\u8207\u6700\u597d\u7684\u5916\u532f\u6d41\u52d5\u6027\u63d0\u4f9b\u5546\u5408\u4f5c\uff0c\u63d0\u4f9b\u6df1\u5ea6\u6d41\u52d5\u6027\u548c\u5be6\u6642\u5831\u50f9\u3002
platform.module2.4=<span style="color:red">\u514d\u8cbb\u4e0b\u8f09 Windows \u7248MetaTrader 4 (MT4) \u8edf\u9ad4\u3002</span>\u9ad4\u9a57\u4ea4\u6613\u5177\u6709\u9ede\u5dee\u548c\u900f\u660e\u7684\u8cbb\u7528\u3002

#platform.module3
platform.module3.1=MetaTrader 4 (MT4)
platform.module3.2=\u5e73\u81fa\u529f\u80fd\uff1a
platform.module3.3=\u53ef\u81ea\u5b9a\u7fa9\u4ecb\u9762\uff0c\u5305\u62ec\u6280\u8853\u6307\u6a19\u984f\u8272
platform.module3.4=\u4e00\u9375\u4ea4\u6613
platform.module3.5=\u5e02\u5834\u89c0\u5bdf
platform.module3.6=\u771f\u5be6\u8cec\u6236\u548c\u6a21\u64ec\u8cec\u6236\u7684\u5be6\u6642\u50f9\u683c\u6d41 128 \u4f4d\u52a0\u5bc6\uff0c\u78ba\u4fdd\u4ea4\u6613\u5b89\u5168
platform.module3.7=\u5c08\u5bb6\u8aee\u8a62\uff08EA\uff09
platform.module3.8=\u81ea\u5b9a\u7fa9\u901a\u77e5
platform.module3.9=\u76f8\u5bb9 iOS\u3001Android \u548c Mac \u88dd\u7f6e

#platform.module4
platform.module4.1=\u7cfb\u7d71\u8981\u6c42\uff1a
platform.module4.2=MT4 \u9069\u7528\u65bc Windows 7 \u53ca\u66f4\u9ad8\u7248\u672c\u3002 Mac OSX \u4e0a\u4e5f\u53d7\u652f\u63f4\u3002
platform.module4.3=\u958b\u6236\u53e3
platform.module4.4=\u8acb\u6c42\u6f14\u793a

#platform.module5
platform.module5.1=\u60a8\u53ef\u4ee5\u5728 MT4 \u4e0a\u4ea4\u6613\u4ec0\u9ebc\uff1f
platform.module5.2=60 \u591a\u7a2e\u8ca8\u5e63\u5c0d
platform.module5.3=\u4f86\u81ea\u5168\u7403\u4ea4\u6613\u6240\u7684 63 \u53ea\u80a1\u7968
platform.module5.4=\u9ec3\u91d1\u3001\u77f3\u6cb9\u3001\u767d\u9280\u53ca\u5176\u4ed6
platform.module5.5=\u53ef\u5728\u5168\u7403\u4ea4\u6613\u6240\u4ea4\u6613\u7684 14 \u7a2e\u6307\u6578
platform.module5.6=\u6bd4\u7279\u5e63\u3001\u4ee5\u592a\u574a\u3001\u745e\u6ce2\u5e63\u3001\u6bd4\u7279\u5e63\u73fe\u91d1\u3001\u840a\u7279\u5e63

#platform.module6
platform.module6.1=\u70ba\u4ec0\u9ebc AM Broker MT4 \u66f4\u512a\u8d8a\uff1f
platform.module6.2.1=0.0
platform.module6.2.2=\u9ede\u5dee\u5f9e 0.0 \u9ede\u958b\u59cb\u66f4\u7a84
platform.module6.2.3=AM Broker\u59cb\u7d42\u63d0\u4f9b\u696d\u5167\u6700\u7a84\u7684\u9ede\u5dee\u3002\u5f9e 0.0 \u9ede\u958b\u59cb\u4ea4\u6613\u3002\u4e3b\u8981\u8ca8\u5e63\u5c0d..
platform.module6.3.1=\u539f\u59cb
platform.module6.3.2=\u50f9\u683c
platform.module6.3.3=\u7121\u9700\u50f9\u683c\u64cd\u7e31\u3001\u4ea4\u6613\u81fa\u6216\u91cd\u65b0\u5831\u50f9\u5373\u53ef\u7372\u5f97\u6a5f\u69cb\u7d1a\u5225\u7684\u6d41\u52d5\u6027\u3002
platform.module6.4.1=\u5feb
platform.module6.4.2=\u57f7\u884c
platform.module6.4.3=\u5c62\u7372\u6b8a\u69ae\u7684\u4f4e\u65bc 40* \u6beb\u79d2\u7684\u4f4e\u5ef6\u9072\u4e8b\u52d9\u57f7\u884c\u662f\u5728 Equinix NY4 \u8a2d\u65bd\u4f3a\u670d\u5668\u53e2\u96c6\u4e0a\u5be6\u73fe\u7684\u3002
platform.module6.5.1=0
platform.module6.5.2=\u7121\u9650\u5236
platform.module6.5.3=AM \u7d93\u7d00\u5546\u63d0\u4f9b\u525d\u982d\u76ae\u548c EA \u7684\u689d\u4ef6\uff0c\u4e14\u9ede\u5dee\u4e4b\u9593\u6c92\u6709\u6700\u5c0f\u8ddd\u96e2\u3002

#platform.module7
platform.module7.1.1=\u4e00\u9375\u4ea4\u6613
platform.module7.1.2=\u76f4\u63a5\u5f9e\u5716\u8868\u9032\u884c\u4e00\u9375\u4ea4\u6613\u3002\u4ea4\u6613\u8a02\u55ae\u3001\u9650\u50f9\u55ae\u548c\u6b62\u640d\u55ae\u3002\u8a2d\u5b9a\u548c\u4fee\u6539\u6b62\u76c8\u548c\u6b62\u640d\u3002\u8a2d\u5b9a\u591a\u500b\u4ea4\u6613\u8b66\u5831\u3002
platform.module7.2.1=\u5b8c\u5168\u53ef\u5b9a\u88fd\u7684\u5716\u8868
platform.module7.2.2=3 \u7a2e\u5716\u8868\u578b\u5225\u30019 \u500b\u6642\u9593\u6bb5\u548c 24 \u500b\u5206\u6790\u7269\u4ef6\u3002\u4fee\u6539\u3001\u65b0\u589e\u548c\u81ea\u5b9a\u7fa9\u5716\u8868\u4f48\u5c40\u548c\u6307\u6a19\u3002\u7ba1\u7406\u4ea4\u6613\u8a0a\u865f\u4ee5\u9069\u5408\u60a8\u7684\u4ea4\u6613\u7cfb\u7d71\u3002AM Broker MT4 \u5e73\u81fa\u7684\u9644\u52a0\u81ea\u5b9a\u7fa9\u5716\u8868\u6307\u6a19\u3002
platform.module7.3.1=\u914d\u7f6e\u6a94\u6848\u548c\u5716\u8868\u6a21\u677f
platform.module7.3.2=\u5132\u5b58\u5716\u8868\u548c\u6307\u6a19\u8a2d\u5b9a\u7684\u5f15\u6578\u3002\u6839\u64da\u5e02\u5834\u8d70\u52e2\u7acb\u5373\u958b\u59cb\u4ea4\u6613\u3002\u5728\u55ae\u7368\u7684\u914d\u7f6e\u6a94\u6848\u4e4b\u9593\u5207\u63db\u3002\u4e0d\u540c\u7684\u91d1\u878d\u5e02\u5834\u548c\u7b56\u7565\u4ea4\u6613\u3002
platform.module7.4.1=\u8d85\u904e60\u500b\u9810\u88dd\u6307\u6a19
platform.module7.4.2=MetaTrader 4 \u9810\u88dd\u4e86\u4f86\u81ea\u5716\u8868\u63d0\u4f9b\u5546\u7684 60 \u591a\u500b\u6307\u6a19\u3002\u514d\u8cbb\u8a2a\u554f Metaquotes MQL4 \u793e\u7fa4\u3002\u5f9e\u201c\u4e0b\u8f09\u201d\u8cc7\u6599\u593e\u8a2a\u554f\u6578\u5343\u500b\u81ea\u5b9a\u7fa9\u6307\u6a19\u3002\u9ad8\u968e\u5206\u6790\u548c\u8cc7\u6599\u3002

#platform.module8
platform.module8.1=\u7528\u65bc\u5916\u532f\u4ea4\u6613\u548c\u6280\u8853\u5206\u6790\u7684 MetaTrader 4 \u5e73\u81fa
platform.module8.2.1=MetaTrader 4\u662f\u4e00\u500b\u5275\u65b0\u7684Forex\u4ea4\u6613\u5e73\u81fa\u3002 \u642d\u8f09\u4e86\u591a\u7a2e\u529f\u80fd\uff0c \u53ef\u81ea\u5b9a\u7fa9\u4ecb\u9762\u7684\u65b0\u589e\u63d0\u4f9b\u4e86\u512a\u52e2 \u3002 \u9ad8\u968e\u5206\u6790\u6280\u8853\u7d66\u4ea4\u6613\u8005\u3002\u5e73\u81fa\u4ecb\u9762\u5167\u63d0\u4f9b\u958b\u5c55\u5e02\u5834\u5206\u6790\u7684\u6a5f\u6703\u3002\u5c0d\u65bc\u4f7f\u7528\u5e02\u5834\u8cc7\u6599\u6a21\u5f0f\u8b58\u5225\u8da8\u52e2\u7684\u6280\u8853\u5206\u6790\u3002
platform.module8.2.2=MT4\u5e73\u81fa\u7684\u529f\u80fd\u662f\u5340\u5206\u5b83\u7684\u5143\u7d20\u3002 \u5305\u62ec\u5e02\u5834\u5206\u6790\u3001\u4ea4\u6613\u57f7\u884c\u548c\u4ea4\u6613\u3002\u4ea4\u6613\u6709\u5e7e\u500b\u4e3b\u8981\u65b9\u9762\u3002 \u98a8\u96aa\u7ba1\u7406\u3002 \u5ee3\u6cdb\u529f\u80fd\u3002\u70ba\u4ea4\u6613\u8005\u63d0\u4f9b\u6709\u6548\u5be6\u65bd\u4ea4\u6613\u8a08\u5283\u6240\u9700\u7684\u6240\u6709\u5de5\u5177\u3002
platform.module8.2.3=\u4e0d\u50c5\u5177\u5099\u5206\u6790\u5e02\u5834\u8cc7\u6599\u3001\u8b58\u5225\u6a21\u5f0f\u6240\u9700\u7684\u5de5\u5177\uff0c\u9084\u5177\u5099\u4e86\u5e73\u81fa\u3002\u9084\u63d0\u4f9b\u4e86\u5229\u7528\u4ea4\u6613\u6a5f\u6703\u6240\u9700\u7684\u6280\u8853\u6280\u80fd\u3002MetaTrader 4 \u7684\u4e00\u4e9b\u4e3b\u8981\u529f\u80fd\u5982\u4e0b\uff1a
platform.module8.2.4=\u9810\u8a2d\u7684\u6307\u6a19\uff1aMT4\u5e73\u81fa\u7e2e\u5c0f\u4e86\u7d93\u9a57\u8c50\u5bcc\u7684\u8cbf\u6613\u5546\u548c\u96f6\u552e\u5546\u4e4b\u9593\u7684\u5dee\u8ddd\u3002\u63d0\u4f9b60\u591a\u9805\u8207\u8da8\u52e2\u3001\u632f\u76ea\u5668\u548c\u4ea4\u6613\u91cf\u76f8\u95dc\u7684\u6280\u8853\u6307\u6a19\u8a2a\u554f\uff0c\u5e6b\u52a9\u6295\u8cc7\u8005\u3002\u4ea4\u6613\u54e1\u53ef\u4ee5\u4f7f\u7528MT4\u53ca\u6642\u8b58\u5225\u4fdd\u9f61\u689d\u5e36\u548c\u9077\u79fb\u5e73\u5747\u503c\u7b49\u8da8\u52e2\u3002
platform.module8.3.1=\u5b8c\u5168\u53ef\u81ea\u5b9a\u7fa9\u5716\u8868\uff1a\u4ea4\u6613\u7b56\u7565\u548c\u98a8\u96aa\u504f\u597d\u56e0\u4ea4\u6613\u8005\u800c\u7570\u3002\u70ba\u4e86\u5f4c\u88dc\u4ea4\u6613\u7b56\u7565\u6216\u5e02\u5834\u6ce2\u52d5\uff0c\u81ea\u5b9a\u7fa9\u5716\u8868\u4e2d\u7684 MetaTrader 4 \u5e73\u81fa\u7368\u6a39\u4e00\u5e5f\u3002\u60a8\u53ef\u4ee5\u81ea\u5b9a\u7fa9\u4f48\u5c40\u4ee5\u9069\u61c9\u60a8\u7684\u4ea4\u6613\u8a2d\u5b9a\u3002\u4ea4\u6613\u8a0a\u865f\u4ee5\u7372\u53d6\u7279\u5b9a\u5e02\u5834\u60c5\u6cc1\u7684\u901a\u77e5\u3001\u7ba1\u7406\u3002
platform.module8.3.2=\u914d\u7f6e\u6a94\u6848\u53ca\u5716\u8868\u6a21\u677f\uff1a MetaTrader 4 \u8b58\u5225\u4ea4\u6613\u8005\u53ef\u4ee5\u9032\u884c\u66ff\u4ee3\u4ea4\u6613\u3002\u8003\u616e\u5230\u9019\u4e00\u9ede, \u4ea4\u6613\u8005\u53ef\u4ee5\u8f15\u9b06\u8f49\u63db\u7684\u55ae\u7368\u53ef\u4ee5\u5efa\u7acb\u914d\u7f6e\u6a94\u6848 \u3002 \u9019\u662f\u5404\u7a2e\u8cc7\u7522\u985e\u5225\u3002\u5c24\u5176\u9069\u7528\u65bc\u4ea4\u6613\u6216\u4f7f\u7528\u591a\u7a2e\u4ea4\u6613\u7b56\u7565\u7684\u4eba\u3002
platform.module8.3.3=\u4e00\u9375\u5f0f\u4ea4\u6613\uff1a\u6b64\u529f\u80fd\u53ef\u4f7f\u4ea4\u6613\u8005\u6709\u6548\u5229\u7528\u4ea4\u6613\u6a5f\u6703\u3002\u6642\u9593\u5728\u91d1\u878d\u5e02\u5834\u662f\u4e00\u500b\u91cd\u8981\u56e0\u7d20\uff0c\u55ae\u4e00\u5728\u5716\u8868\u4e0a\u76f4\u63a5\u4ea4\u6613\u7684\u80fd\u529b\u3002\u9ede\u9078\u662f\u503c\u5f97\u7684\u3002\u53ef\u4ee5\u5728\u4e0d\u505a\u4efb\u4f55\u59a5\u5354\u7684\u60c5\u6cc1\u4e0b\u5be6\u73fe\u8a02\u55ae\u3001\u5229\u6f64\u5be6\u73fe\u548c\u8ce0\u672c\u8a2d\u5b9a\u3002
platform.module8.3.4= \u81ea\u52d5\u5316\u4ea4\u6613\uff1a\u6f14\u7b97\u6cd5\u4ea4\u6613(\u81ea\u52d5\u4ea4\u6613)\u662fMetaTrader 4\u5e73\u81fa\u7684\u4e3b\u8981\u529f\u80fd\u4e4b\u4e00\u3002 EA\uff08\u5c08\u5bb6\u8aee\u8a62\uff09\u53ca\u76f8\u7576\u6578\u91cf\u7684\u6280\u8853\u6307\u6a19\u53ef\u4ee5\u958b\u767c\u3001\u6e2c\u8a66\u548c\u61c9\u7528\u3002AM Broker\u7684\u7dca\u5bc6\u539f\u59cb\u5957\u671f\u4fdd\u503c\u548c\u96f6\u4ea4\u6613\u9650\u5236\u6709\u52a9\u65bc\u70ba\u81ea\u52d5\u4ea4\u6613\u63d0\u4f9b\u4e00\u500b\u7406\u60f3\u7684\u74b0\u5883\u3002

#platform.module9
platform.module9.1=\u4f7f\u7528MT4\u5e73\u81fa\u9032\u884c\u5916\u532f\u4ea4\u6613\u7684\u512a\u52e2
platform.module9.2.1=ECN \u50f9\u683c\uff1a
platform.module9.2.2=MT4\u5e73\u81fa\u7684\u4e3b\u8981\u512a\u52e2\u662fAM Broker\u53ef\u4ee5\u63d0\u4f9bECN\u50f9\u683c\uff0c\u5373\u56e0\u6b64\uff0c\u5916\u532f\u4ea4\u6613\u8005\u53ef\u4ee5\u76f4\u63a5\u5f9e\u6d41\u52d5\u6027\u63d0\u4f9b\u5546\u8655\u7372\u53d6\u50f9\u683c\u8cc7\u8a0a\u3002\u9019\u662f AM Broker \u80fd\u5920\u59cb\u7d42\u5982\u4e00\u5730\u63d0\u4f9b\u6975\u5177\u7af6\u722d\u529b\u7684\u9ede\u5dee\u548c\u51fa\u8272\u7684\u4ea4\u6613\u57f7\u884c\u901f\u5ea6\u3002\u5c0d\u65bc\u4e3b\u8981\u8ca8\u5e63\u5c0d\uff0c\u6211\u5011\u7684\u9ede\u5dee\u4f4e\u81f3 0.0 \u9ede\u3002
platform.module9.3.1=\u53d7\u6b61\u8fce\u7a0b\u5ea6\uff1a
platform.module9.3.2=MetaTrader 4 \u662f\u5168\u7403\u6700\u53d7\u6b61\u8fce\u7684\u4ea4\u6613\u5e73\u81fa\u3002\u70ba\u5168\u7403\u5916\u532f\u4ea4\u6613\u8005\u5e36\u4f86\u5de8\u5927\u512a\u52e2+\u4e00\u7a2e\u5177\u6709\u5e02\u5834\u9818\u5148\u5de5\u5177\u548c\u6307\u6a19\u7684\u8a9e\u8a00\uff0c\u5728\u5c08\u696d\u4ea4\u6613\u8005\u4e2d\u5ee3\u6cdb\u4f7f\u7528\u3002\u5c0d\u65bc\u5e0c\u671b\u5229\u7528\u81ea\u52d5\u5316\u7684\u5916\u532f\u4ea4\u6613\u8005\u975e\u5e38\u6709\u5229\u3002\u8a72\u5e73\u81fa\u5c08\u70ba\u6f14\u7b97\u6cd5\u4ea4\u6613\u800c\u8a2d\u8a08\u3002
platform.module9.4.1=\u5f37\u529b\u5b89\u5168\uff1a
platform.module9.4.2=\u5c31\u92b7\u552e\u984d\u800c\u8a00\uff0c\u5916\u532f\u4ea4\u6613\u662f\u4e16\u754c\u4e0a\u6700\u5927\u7684\u91d1\u878d\u5e02\u5834\uff0c\u6240\u4ee5\u5b89\u5168\u662f\u7b2c\u4e00\u4f4d\u7684\u3002\u548cMT4\u5e73\u81fa\u5728\u9019\u65b9\u9762\u4e0d\u6703\u5f8c\u9000\u4e00\u6b65\u3002 128\u4f4d\u52a0\u5bc6\u8207\u6fb3\u5927\u5229\u4e9e\u7684\u5b89\u5168\u4ea4\u6613\u63d0\u4f9b \u3002 \u8207\u5206\u96e2\u7684\u5ba2\u6236\u8cc7\u91d1\u5b89\u5168\u6027\u5f97\u5230\u5f37\u5316\u7684AM\u4e2d\u4ecb\u4eba\u9032\u884c\u4ea4\u6613\u6642\uff0c\u4ea4\u6613\u8005\u900f\u904e\u5ba2\u6236\u7db2\u7ad9\u5f88\u5bb9\u6613\u5b58\u53d6\u8cc7\u91d1\uff0c\u4e5f\u53ef\u4ee5\u9032\u884c\u66f4\u6539\u3002 \u69d3\u687f\u6c34\u5e73\u3002
platform.module9.5.1=\u4ea4\u6613\u8005\u5de5\u5177\u7bb1\uff1a
platform.module9.5.2=\u64c1\u6709\u611b\u60c5\u4ea4\u6613\u8cec\u6236\u7684\u4eba\u53ef\u4ee5\u4f7f\u752810\u500b\u4ee5\u4e0a\u7684MT4Traders\u5de5\u5177\u7bb1\u4eab\u53d7\u512a\u60e0\u3002\u7cbe\u7dfb\u4ea4\u6613\u57f7\u884c\u7ba1\u7406\u3001\u6c7a\u7b56\u652f\u63f4\u3001\u6e96\u78ba\u5831\u8b66\u3001\u5be6\u6642\u65b0\u805e\u548c\u5e02\u5834\u8cc7\u6599\u61c9\u7528\u7a0b\u5f0f\u5168\u90e8\u90fd\u662f\u900f\u904e\u53ef\u8a2a\u554fMT4\u7d42\u7aef\u3002\u9019\u4e9b\u9ad8\u968e\u4ea4\u6613\u652f\u63f4\u61c9\u7528\u7a0b\u5f0f\u6709\u52a9\u65bc\u70baForex\u4ea4\u6613\u8005\u63d0\u4f9b\u6539\u9032\u7684\u4ea4\u6613\u9ad4\u9a57\u3002
platform.module9.6.1=\u76f8\u5bb9\u6027\uff1a
platform.module9.6.2=MT4 \u7684 Forex \u4ea4\u6613\u54e1\uff0c\u9664\u4e86\u9748\u6d3b\u4e14\u5c0d\u4f7f\u7528\u8005\u53cb\u597d\u5916\u3002\u60a8\u53ef\u4ee5\u4eab\u53d7\u5168\u57df\u6027\u53ef\u7528\u6027\u7684\u512a\u52e2\u3002\u5e73\u81fa\u6578\u3002 AM Broker\u662f\u70ba iOS \u548c Android \u88dd\u7f6e\u8a2d\u8a08\u7684\u79fb\u52d5\u7248\u672cWindows\u3001 MacOS \u548c WebTrader \u8207\u4e00\u8d77\u63d0\u4f9b MetaTrader 4\u3002
#platform.module10

#platform.module11
platform.module11.1=AM \u7d93\u7d00\u5546 MT4 \u5e73\u81fa
platform.module11.2=\u5916\u532f\u4ea4\u6613\u3001\u5dee\u50f9\u5408\u7d04\u3001\u6307\u6578\u3001\u5546\u54c1\u548c\u52a0\u5bc6\u8ca8\u5e63\u5171\u4eab
platform.module11.3.1=0.0
platform.module11.3.2=\u4f4e\u9ede\u5dee\u5f9e 0.0 \u9ede\u958b\u59cb
platform.module11.4.1=67+
platform.module11.4.2=67+ \u7b46\u4ea4\u6613\u7522\u54c1
platform.module11.5.1=$100
platform.module11.5.2=\u521d\u59cb 100 \u7f8e\u5143\u5b58\u6b3e
platform.module11.6.1=30:1
platform.module11.6.2=\u6700\u592730:1

#platform.module12
platform.module12.1=\u7acb\u5373\u958b\u59cb\u5728 AM Broker \u9032\u884c MT4 \u4ea4\u6613
platform.module12.2=\u9075\u5faa 4 \u500b\u7c21\u55ae\u6b65\u9a5f
platform.module12.3.1=\u6b65\u9a5f 1
platform.module12.3.2=\u4e0b\u8f09
platform.module12.3.3=MT4 \u7d42\u7aef
platform.module12.4.1=\u6b65\u9a5f 2
platform.module12.4.2=\u958b\u555f
platform.module12.4.3=\u5df2\u4e0b\u8f09\u6587\u4ef6
platform.module12.5.1=\u6b65\u9a5f 3
platform.module12.5.2=\u5b89\u88dd
platform.module12.5.3=\u6309\u7167\u87a2\u5e55\u4e0a\u7684\u8aaa\u660e\u5b89\u88dd MT4
platform.module12.6.1=\u6b65\u9a5f 4
platform.module12.6.2=\u767b\u5165
platform.module12.6.3=\u4f7f\u7528\u6a21\u64ec\u5e33\u6236\u6216\u771f\u5be6\u5e33\u6236

#aboutUs.module1
aboutUs.module1.1=ATOM\u662f\u60a8\u53ef\u4fe1\u8cf4\u7684\u91d1\u878d\u5e02\u5834\u4ea4\u6613\u5925\u4f34\u3002\u900f\u904e\u5148\u9032\u6280\u8853\u3001\u8c50\u5bcc\u7522\u54c1\u548c\u512a\u8cea\u670d\u52d9\uff0c\u6211\u5011\u78ba\u4fdd\u6bcf\u6b21\u4ea4\u6613\u6eff\u610f\u3002
aboutUs.module1.2=\u6211\u5011\u7684\u5e73\u53f0\u7a69\u5b9a\u3001\u5b89\u5168\uff0c\u4fdd\u969c\u8cc7\u6599\u548c\u8cc7\u91d1\u5b89\u5168\u3002\u7121\u8ad6\u5916\u532f\u3001\u5546\u54c1\u3001\u6307\u6578\u6216\u80a1\u7968\u4ea4\u6613\uff0c\u6211\u5011\u90fd\u80fd\u5feb\u901f\u57f7\u884c\u3002
aboutUs.module1.3=\u9078\u64c7ATOM\uff0c\u958b\u555f\u60a8\u7684\u91d1\u878d\u5e02\u5834\u4ea4\u6613\u65c5\u7a0b\uff01

#aboutUs.module2
aboutUs.module2.1.1=\u6211\u5011\u7684\u670d\u52d9
aboutUs.module2.1.2=\u6211\u5011\u4ee5\u5ba2\u6236\u70ba\u4e2d\u5fc3\uff0c\u63d0\u4f9b\u5168\u5929\u5019\u6280\u8853\u652f\u63f4\u3001\u5e02\u5834\u5206\u6790\u548c\u5e33\u6236\u7ba1\u7406\u670d\u52d9\uff0c\u78ba\u4fdd\u4ea4\u6613\u9ad4\u9a57\u9806\u66a2\u7121\u6182\u3002\u63a1\u7528\u5148\u9032\u6280\u8853\u4fdd\u969c\u60a8\u7684\u5b89\u5168\uff0c\u4e26\u63d0\u4f9b\u5e02\u5834\u5206\u6790\u5831\u544a\u3001\u4ea4\u6613\u6559\u5b78\u548c\u7dda\u4e0a\u7814\u8a0e\u6703\u7b49\u6559\u80b2\u8cc7\u6e90\uff0c\u63d0\u5347\u60a8\u7684\u4ea4\u6613\u6280\u80fd\u3002\u6211\u5011\u4e5f\u6839\u64da\u60a8\u7684\u9700\u6c42\u63d0\u4f9b\u5ba2\u88fd\u5316\u670d\u52d9\uff0c\u78ba\u4fdd\u6700\u4f73\u9ad4\u9a57\u3002
aboutUs.module2.2.1=\u9078\u64c7ATOM\uff0c\u60a8\u5c07\u64c1\u6709\uff1a
aboutUs.module2.2.2=\u7a69\u5b9a\u3001\u5b89\u5168\u7684\u4ea4\u6613\u5e73\u53f0\uff1a\u4fdd\u8b77\u60a8\u7684\u8cc7\u6599\u548c\u8cc7\u91d1\u3002
aboutUs.module2.2.3=\u8c50\u5bcc\u7684\u91d1\u878d\u7522\u54c1\uff1a\u4f4e\u9ede\u5dee\u548c\u9ad8\u69d3\u687f\u9078\u9805\uff0c\u6eff\u8db3\u60a8\u7684\u6295\u8cc7\u76ee\u6a19\u548c\u98a8\u96aa\u504f\u597d\u3002
aboutUs.module2.2.4=\u5168\u5929\u5019\u5ba2\u6236\u652f\u63f4\uff1a\u6280\u8853\u652f\u63f4\u3001\u5e02\u5834\u5206\u6790\u548c\u5e33\u6236\u7ba1\u7406\u670d\u52d9\u3002
aboutUs.module2.2.5=\u5168\u9762\u7684\u6559\u80b2\u8cc7\u6e90\uff1a\u5e02\u5834\u5206\u6790\u5831\u544a\u3001\u4ea4\u6613\u6559\u5b78\u548c\u7dda\u4e0a\u7814\u8a0e\u6703\uff0c\u63d0\u5347\u60a8\u7684\u4ea4\u6613\u6280\u80fd\u3002
aboutUs.module2.2.6=\u500b\u4eba\u5316\u670d\u52d9\uff1a\u91cf\u8eab\u5b9a\u5236\uff0c\u78ba\u4fdd\u6700\u4f73\u9ad4\u9a57\u3002
aboutUs.module2.2.7=\u9078\u64c7ATOM\uff0c\u958b\u555f\u60a8\u7684\u6210\u529f\u4ea4\u6613\u4e4b\u65c5\uff01\u7acb\u5373\u806f\u7d61\u6211\u5011\uff0c\u9ad4\u9a57\u5353\u8d8a\u670d\u52d9\uff0c\u651c\u624b\u5171\u8d0f\uff01
aboutUs.module2.3.1=\u6211\u5011\u7684\u4f7f\u547d
aboutUs.module2.3.2=ATOM\u7684\u4f7f\u547d\u662f\u4ee5\u5ba2\u6236\u5229\u76ca\u70ba\u6838\u5fc3\uff0c\u63d0\u4f9b\u5353\u8d8a\u7684\u91d1\u878d\u5e02\u5834\u4ea4\u6613\u670d\u52d9\u3002\u6211\u5011\u900f\u904e\u5148\u9032\u6280\u8853\u3001\u8c50\u5bcc\u7522\u54c1\u548c\u512a\u8cea\u670d\u52d9\uff0c\u78ba\u4fdd\u5ba2\u6236\u7684\u6210\u529f\u548c\u6eff\u610f\u3002
aboutUs.module2.3.3=\u6211\u5011\u512a\u5316\u4ea4\u6613\u5e73\u53f0\uff0c\u4fdd\u969c\u4ea4\u6613\u7684\u7a69\u5b9a\u6027\u8207\u5b89\u5168\u6027\uff0c\u6eff\u8db3\u5916\u532f\u3001\u5546\u54c1\u3001\u6307\u6578\u53ca\u80a1\u7968\u4ea4\u6613\u9700\u6c42\u3002\u4f4e\u9ede\u5dee\u548c\u9ad8\u69d3\u687f\u7522\u54c1\u5e6b\u52a9\u5ba2\u6236\u5be6\u73fe\u6295\u8cc7\u76ee\u6a19\u3002
aboutUs.module2.3.4=\u5ba2\u6236\u81f3\u4e0a\u662f\u6211\u5011\u7684\u6838\u5fc3\u50f9\u503c\u3002\u6211\u5011\u63d0\u4f9b\u5168\u5929\u5019\u6280\u8853\u652f\u63f4\u548c\u5e02\u5834\u5206\u6790\uff0c\u78ba\u4fdd\u9806\u66a2\u4ea4\u6613\u3002\u6211\u5011\u7684\u5c08\u696d\u5718\u968a\u5c08\u6ce8\u65bc\u5ba2\u6236\u9700\u6c42\uff0c\u63d0\u4f9b\u53ca\u6642\u5354\u52a9\u548c\u89e3\u6c7a\u65b9\u6848\u3002
aboutUs.module2.3.5=\u900f\u904e\u5e02\u5834\u5206\u6790\u5831\u544a\u3001\u4ea4\u6613\u6559\u5b78\u548c\u7dda\u4e0a\u7814\u8a0e\u6703\uff0c\u6211\u5011\u63d0\u5347\u5ba2\u6236\u4ea4\u6613\u6280\u80fd\uff0c\u5be6\u73fe\u9577\u671f\u6210\u529f\u3002 ATOM\u81f4\u529b\u65bc\u6210\u70ba\u5168\u7403\u4ea4\u6613\u8005\u6700\u4fe1\u8cf4\u7684\u5408\u4f5c\u5925\u4f34\uff0c\u5c08\u6ce8\u65bc\u5ba2\u6236\u5229\u76ca\uff0c\u651c\u624b\u5171\u8d0f\u3002

#aboutUs.module3
aboutUs.module3.1.1=\u5ba2\u6236\u81f3\u4e0a
aboutUs.module3.1.2=\u6211\u5011\u7684\u4efb\u4f55\u6c7a\u5b9a\u90fd\u6703\u4ee5\u5ba2\u6236\u6b0a\u76ca\u70ba\u4e2d\u5fc3
aboutUs.module3.2.1=\u8aa0\u4fe1\u900f\u660e
aboutUs.module3.2.2=\u6211\u5011\u78ba\u4fdd\u6240\u6709\u4ea4\u6613\u548c\u4e92\u52d5\u7684\u900f\u660e\u548c\u516c\u6b63
aboutUs.module3.3.1=\u7c21\u55ae\u7684\u9078\u64c7
aboutUs.module3.3.2=\u8b93\u4ea4\u6613\u8b8a\u5f97\u7c21\u55ae\u662f\u5ba2\u6236\u9078\u64c7\u6211\u5011\u7684\u7406\u7531\uff0c\u78ba\u5b9a\u3001\u9ede\u64ca\u3001\u4ea4\u6613\uff0c\u6211\u5011\u8b93\u4ea4\u6613\u8b8a\u5f97\u7684\u7c21\u5316
aboutUs.module3.4.1=\u5b89\u5168\u4fdd\u969c
aboutUs.module3.4.2=\u6211\u5011\u91cd\u8996\u8cc7\u6599\u548c\u8cc7\u91d1\u7684\u5b89\u5168\uff0c\u4e26\u63a1\u7528\u5148\u9032\u6280\u8853\u4fdd\u8b77\u5ba2\u6236\u7684\u5229\u76ca\u3002
aboutUs.module3.5.1=\u5168\u7403\u8996\u91ce
aboutUs.module3.5.2=\u6211\u5011\u95dc\u6ce8\u5168\u7403\u5e02\u5834\u52d5\u614b\uff0c\u5354\u52a9\u5ba2\u6236\u5be6\u73fe\u5168\u7403\u5316\u6295\u8cc7\u76ee\u6a19\u3002
aboutUs.module3.6.1=\u5408\u4f5c\u5171\u8d0f
aboutUs.module3.6.2=\u6211\u5011\u81f4\u529b\u65bc\u8207\u5ba2\u6236\u5efa\u7acb\u9577\u671f\u5408\u4f5c\u95dc\u4fc2\uff0c\u651c\u624b\u5171\u8d0f\uff0c\u5171\u540c\u8ffd\u6c42\u5353\u8d8a\u3002

#aboutUs.module4
aboutUs.module4.1=ATOM\u54c1\u724c\u627f\u8afe
aboutUs.module4.2=ATOM\u63d0\u4f9b\u7121\u8207\u502b\u6bd4\u7684\u7dda\u4e0a\u4ea4\u6613\u9ad4\u9a57\uff0c\u8d85\u9ad8\u7684\u670d\u52d9\u6c34\u6e96\u8207\u5148\u9032\u7684\u4ea4\u6613\u6280\u8853\uff0c\u8d85\u8d8a\u60a8\u7684\u9810\u671f\u3002 \u9ad8\u54c1\u8cea\u7684\u670d\u52d9\u662f\u6211\u5011\u4f01\u696d\u9075\u65e8\uff0c\u662f\u6211\u5011\u7684\u57fa\u790e\u3002\u6c92\u6709\u60a8\u7684\u652f\u6301\u548c\u4fe1\u4efb\uff0c\u6211\u5011\u7684\u54c1\u724c\u548c\u5f71\u97ff\u529b\u5c31\u7121\u6cd5\u64f4\u5927\u3002 \u6211\u5011\u7684\u6210\u529f\u8207\u60a8\u606f\u606f\u76f8\u95dc\u3002
aboutUs.module4.3=\u6211\u5011\u5e0c\u671b\u60a8\u5c07\u6211\u5011\u8996\u70ba\u60a8\u7684\u91d1\u878d\u79d1\u6280\u5925\u4f34\u3002\u6211\u5011\u5c07\u5728\u60a8\u7684\u4ea4\u6613\u4e4b\u65c5\u4e2d\u8207\u60a8\u540c\u884c\u3002\u60a8\u5c07\u6703\u6709\u4e00\u500b\u5c08\u5c6c\u7684\u5ba2\u6236\u7d93\u7406\uff0c\u65b9\u4fbf\u70ba\u60a8\u89e3\u6c7a\u60a8\u63d0\u51fa\u7684\u4efb\u4f55\u554f\u984c\u3002\u6211\u5011\u4e0d\u50c5\u662f\u5916\u532f\u7d93\u7d00\u5546\u548c\u91d1\u878d\u79d1\u6280\u516c\u53f8\uff0c\u4e5f\u662f\u60a8\u7684\u5408\u4f5c\u5925\u4f34\u548c\u670b\u53cb\u3002

#aboutUs.module5
aboutUs.module5.1=\u70ba\u4ec0\u9ebc\u9078\u64c7\u7684ATOM\uff1f
aboutUs.module5.2=\u900f\u904eATOM\u4ea4\u6613\u6709\u4ec0\u9ebc\u512a\u52e2\uff1f
aboutUs.module5.3=\u95b1\u8b80\u66f4\u591a\u4e86\u89e3\u6211\u5011\u5353\u8d8a\u5ba2\u6236\u670d\u52d9\uff0c\u4ee5\u53ca\u9078\u64c7\u5c62\u7372\u6b8a\u69ae\u7684\u7d93\u6fdf\u5546\u512a\u52e2\u3002
aboutUs.module5.4=\u66f4\u591a

#aboutUs.module6
aboutUs.module6.1=Register Account
aboutUs.module6.2.1=Open Your Account
aboutUs.module6.2.2=Fill out the real trading account application form, and once identity verification is complete, we will create your account immediately.
aboutUs.module6.3.1=Fund Your Account
aboutUs.module6.3.2=Deposit funds using a credit card, e-wallet, or bank transfer to start trading.
aboutUs.module6.4.1=Start Trading
aboutUs.module6.4.2=Trade on any device, including PC, Android, iPad, and iPhone, or through our web platform.
aboutUs.module6.5.1=Open a Demo Account
aboutUs.module6.5.2=Open a Live Account

#aboutUs.module7
aboutUs.module7.1=Related Content
aboutUs.module7.2=Trading Markets
aboutUs.module7.3=Trading Methods
aboutUs.module7.4=Trading Accounts
aboutUs.module7.5=About Us

#aboutUs.item1.module1
aboutUs.item1.module1.1=Why Choose ATOM?
aboutUs.item1.module1.2=What are the advantages of trading with ATOM?
aboutUs.item1.module1.3=Read more to learn about our exceptional customer service and the benefits of choosing our award-winning brokerage.

#aboutUs.item1.module2
aboutUs.item1.module2.1=Why Choose ATOM
aboutUs.item1.module2.2=ATOM has two core areas of expertise: <span style="color:red">technology and service</span>. We focus on using advanced technology to enhance the efficiency of our clients and partners.
aboutUs.item1.module2.3=We take pride in offering a transparent, secure, and reliable trading environment for our clients. Utilizing the latest technology helps speed up and improve decision-making, providing a better customer experience. This allows you to seize the best opportunities in the financial markets and achieve success in online trading.

aboutUs.item1.module2.4=High-Quality Service and Support
aboutUs.item1.module2.5=Low Spreads
aboutUs.item1.module2.6=Fast Trade Execution
aboutUs.item1.module2.7=Low Commission
aboutUs.item1.module2.8=High-Quality Service and Support
aboutUs.item1.module2.9=Fair and Transparent Pricing
aboutUs.item1.module2.10=Fund Security and Protection

#aboutUs.item2.module1
aboutUs.item2.module1.1=Market Trading
aboutUs.item2.module1.2=Explore our wide range of financial markets.
aboutUs.item2.module1.3=Confirm, click, trade. With three simple steps, you can trade forex, indices, cryptocurrencies, commodities, and stocks anytime.

#aboutUs.item2.module2
aboutUs.item2.module2.1=Online Market Trading
aboutUs.item2.module2.2=The internet and technology have led to exponential growth in trading. Anyone with online access can trade in financial markets. Now, it's easier than ever to enter financial markets and trade at a fast pace.
aboutUs.item2.module2.3=Which markets can I trade?
aboutUs.item2.module2.4=With ATOM, you can trade in the most popular markets. You can trade forex currency pairs, indices, precious metals, oil, cryptocurrencies, and stocks, all on your MT4 platform.

#aboutUs.item2.module3
aboutUs.item2.module3.1.1=Forex
aboutUs.item2.module3.1.2=Trade the world's largest financial market. Including all the forex major currency pairs as well as popular minor and exotic pairs.
aboutUs.item2.module3.2.1=Precious Metals
aboutUs.item2.module3.2.2=Speculate on popular commodity markets, including precious metals.
aboutUs.item2.module3.3.1=Oil
aboutUs.item2.module3.3.2=Speculate on popular energies including oils
aboutUs.item2.module3.4.1=Indices
aboutUs.item2.module3.4.2=Take both long and short positions on popular major global indices
aboutUs.item2.module3.5.1=Cryptocurrencies
aboutUs.item2.module3.5.2=Trade this exciting new asset class and access a selection of the most popular coins by market cap.
aboutUs.item2.module3.6.1=Shares
aboutUs.item2.module3.6.2=Trade global company shares without paying a commission. Take a CFD position on stocks like Apple, Amazon and more.

#aboutUs.item2.module5
aboutUs.item2.module5.1.1=Ways to Trade Financial Markets with ATOM
aboutUs.item2.module5.1.2=We offer two of the most popular methods for trading financial markets, allowing you to trade in both rising and falling markets.Whichever path you choose, you can experience lightning-fast execution speeds and some of the lowest trading costs in the industry through the MT4 platform.
aboutUs.item2.module5.2.1=CFDs

aboutUs.item2.module5.2.2=To trade these markets, we provide you with fast access to the financial markets, through contracts for difference (CFDs).
aboutUs.item2.module5.2.3=Trade without owning the underlying asset
aboutUs.item2.module5.2.4=Trade in both directions, long and short
aboutUs.item2.module5.2.5=Trade any market 24/5
aboutUs.item2.module5.2.6=Receive negative balance protection

aboutUs.item2.module5.3.1=Spread betting
aboutUs.item2.module5.3.2=SPREAD betting is a unique form of market access available to U.K. residents.
aboutUs.item2.module5.3.3=Pay no capital gains tax
aboutUs.item2.module5.3.4=Receive negative balance protection
aboutUs.item2.module5.3.5=Trade without owning the underlying asset
aboutUs.item2.module5.3.6=Pay no commission, only the spread
aboutUs.item2.module5.3.7=Tax laws vary according to your jurisdiction and individual circumstances. You should always seek independent tax advice.

aboutUs.item2.module5.4.1=Benefits of Market Trading With ATOM
aboutUs.item2.module5.4.2=Industry competitive spreads, We offer some of the lowest spreads in the industry so you get the best value possible
aboutUs.item2.module5.4.3=First class customer support, On our priority list, you come first, second and third
aboutUs.item2.module5.4.4=Wide range of global markets, Trade the largest and most popular financial markets
aboutUs.item2.module5.4.5=Regulated broker, Regulated and authorised in multiple jurisdictions
aboutUs.item2.module5.4.6=Advanced education&tools, The best tool we can provide you is the best education. When you're successful, we're successful
aboutUs.item2.module5.4.7=Award-winning trading services, Get fast trade execution and the essential orders to take your trading to the next level

#indices.module2
indices.module2.1=\u8207\u5168\u7403\u8072\u8b7d\u4e2d\u4ecb\u7684\u4ea4\u6613\u6307\u6578
indices.module2.2=AM Broker\u63d0\u4f9b\u5168\u7403\u4e3b\u8981\u80a1\u7968\u6307\u6578\u7684\u8a2a\u554f\uff0c\u4e26\u5141\u8a31\u6307\u6578CFD\u5728\u5168\u7403\u4ea4\u6613\u5e73\u81fa\u4e0a\u4ee5\u5177\u6709\u7af6\u722d\u529b\u7684\u69d3\u687f\u9032\u884c\u4ea4\u6613\u3002 \u7dda\u4e0a\u4ea4\u6613\u6307\u6578CFD\u662f\u9032\u5165\u5168\u7403\u9818\u5148\u80a1\u7968\u5e02\u5834\u7684\u7d55\u4f73\u9014\u5f91\u3002 AM\u7d93\u7d00\u4eba\u5141\u8a31\u4ea4\u6613\u5168\u7403\u4e0d\u540c\u6307\u6578\u7684CFD\uff0c\u5229\u6f64\u81f3\u5c11\u5f9e1%\u958b\u59cb\u3002 \u6bcf1AUD\u53ef\u4ee5\u4ea4\u6613\u73fe\u91d1\u50f9\u503c200AUD\u7684\u6307\u6578\u3002 \u66f4\u65b0\u7d0d\u65af\u9054\u514b100\u3001\u6a19\u666e500\u3001EUREX\u7b49\u6307\u6578\u7684\u570b\u5916\u80a1\u7968\u6307\u6578\u6ce2\u52d5\u3002 \u6211\u5011\u8207\u4e3b\u8981\u7684\u975e\u9280\u884c\u91d1\u878d\u6a5f\u69cb\u5408\u4f5c\uff0c\u4f5c\u70ba\u6df1\u5ea6\u6d41\u52d5\u4f9b\u61c9\u5546\uff0c\u78ba\u4fdd\u4ee5\u6700\u4f73\u7684\u5e02\u5834\u50f9\u683c\u548c\u6975\u4f4e\u7684\u6eef\u5f8c\u6642\u9593\u5be6\u65bd\u3002

#indices.module3
#MT4 and Press      yisi  haoxaing budui?????
indices.module3.1=MT4\u3001MT4 \u548c Iress \u7b49\u529f\u80fd\u5f37\u5927\u7684\u5e73\u81fa\u8b93 AM \u7d93\u7d00\u5546\u80fd\u5920\u7372\u53d6\u5be6\u6642\u50f9\u683c\u3001\u6280\u8853\u5206\u6790\u548c\u9ad8\u968e\u5716\u8868\u5de5\u5177\u3002
indices.module3.2=\u6211\u5011\u63d0\u4f9b\u7684\u4e0d\u50c5\u50c5\u662f\u6307\u6578\u4ea4\u6613\uff01\u6211\u5011\u9084\u63d0\u4f9b\u5916\u532f\u3001\u5546\u54c1\u3001\u80a1\u7968\u548c\u52a0\u5bc6\u8ca8\u5e63\uff0c\u5728\u512a\u826f\u7684\u4ea4\u6613\u689d\u4ef6\u4e0b\u63d0\u4f9b\u5177\u6709\u7af6\u722d\u529b\u7684\u9ede\u5dee\u3002

#indices.module4
indices.module4.1=\u54ea\u500b\u5e73\u81fa\u6700\u9069\u5408\u4ea4\u6613
indices.module4.2=MetaTrader 4\u3001MetaTrader 4 \u548c WebTrader\u3002\u5168\u7403\u6700\u53d7\u6b61\u8fce\u7684\u4ea4\u6613\u5e73\u81fa

#indices.module5
indices.module5.1=\u9664\u4e86 MT4 \u4e4b\u5916\uff0c\u6211\u5011\u9084\u63d0\u4f9b\u54ea\u4e9b\u4ea4\u6613\u5e73\u81fa
indices.module5.2=MT4\u662f\u5916\u532f\u4ea4\u6613\u7684\u6700\u4f73\u5e73\u81fa\u3002\u4f46\u662f\uff0c\u5982\u679c\u60a8\u60f3\u8a2a\u554f\u66f4\u591a\u91d1\u878d\u7522\u54c1\uff0c\u53ef\u4ee5\u4f7f\u7528 MT4 \u6216 Iress \u5e73\u81fa\u3002
indices.module5.3=\u70ba\u4ec0\u9ebc\u8981\u8207 AM \u7d93\u7d00\u5546\u4ea4\u6613\u6307\u6578\u5dee\u50f9\u5408\u7d04\uff1f
indices.module5.4.1=\u53ef\u53ca\u6027\u548c\u53ef\u8ca0\u64d4\u6027
indices.module5.4.2=\u4ee5\u4f4e\u6210\u672c\u4eab\u53d7\u597d\u8655\u3002\u6211\u5011\u5177\u6709\u7af6\u722d\u529b\u7684\u8a17\u7ba1\u8cbb\u7387\u50c5\u70ba 1%\u3002
indices.module5.5.1=\u5408\u540c\u898f\u6a21\u4fbf\u5229
indices.module5.5.2=\u900f\u904e\u7372\u53d6\u6bcf\u7f8e\u5143\u6ce2\u52d5\u7387\u7684\u9ede\u6578\uff0c\u73fe\u91d1\u6307\u6578\u5408\u7d04\u53ef\u8b93\u60a8\u6839\u64da\u60a8\u7684\u98a8\u96aa\u72c0\u6cc1\u7cbe\u78ba\u8abf\u6574\u982d\u5bf8\u898f\u6a21\u3002
indices.module5.6.1=\u514d\u82b1\u8cbb
indices.module5.6.2=\u6307\u6578\u5408\u7d04\u6210\u672c\u7531\u5167\u5efa\u5dee\u50f9\u7684\u8cb7\u8ce3\u50f9\u5dee\u6c7a\u5b9a\u3002
indices.module5.7.1=\u81ea\u6211\u4fdd\u96aa\u548c\u98a8\u96aa\u7ba1\u7406
indices.module5.7.2=\u900f\u904e\u6307\u6578\u5dee\u50f9\u5408\u7d04\u4ea4\u6613\u5be6\u73fe\u6295\u8cc7\u7d44\u5408\u591a\u5143\u5316\u4e26\u5c0d\u6c96\u98a8\u96aa\u3002

#indices.module6
indices.module6.1=\u4ea4\u6613\u50c5\u6578\u5b57\uff1f
indices.module6.2=\u80a1\u5e02\u6307\u6578\u63d0\u4f9b\u7279\u5b9a\u80a1\u7968\u5e02\u5834\u7684\u8861\u91cf\u6307\u6a19\u3002\u9019\u4e9b\u6307\u6578\u4ee3\u8868\u4e86\u4e00\u500b\u570b\u5bb6\u80a1\u7968\u7fa4\u9ad4\u7684\u50f9\u503c\uff0c\u53cd\u6620\u4e86\u7279\u5b9a\u80a1\u7968\u7fa4\u9ad4\u7684\u6574\u9ad4\u3001\u7576\u524d\u548c\u6b77\u53f2\u8868\u73fe\u3002\u6295\u8cc7\u8005\u53ef\u4ee5\u4f7f\u7528\u8a08\u7b97\u51fa\u7684\u80a1\u7968\u6307\u6578\u503c\u4f5c\u70ba\u7d44\u6210\u80a1\u7968\u7576\u524d\u50f9\u503c\u7684\u6307\u6a19\u3002\u900f\u904e\u6bd4\u8f03\u7576\u524d\u548c\u6b77\u53f2\u6307\u6578\u6c34\u5e73\uff0c\u6295\u8cc7\u8005\u53ef\u4ee5\u627e\u5230\u96a8\u8457\u6642\u9593\u63a8\u79fb\u7684\u9810\u671f\u6536\u76ca\u3002

#indices.module7
indices.module7.1=\u5c0d\u6307\u6578\u7684CFD\u907f\u96aa\u5716\u5229
indices.module7.1.1=\u7b26\u865f
indices.module7.1.2=\u7522\u54c1
indices.module7.1.3=\u6a19\u6e96\u5e33\u6236
indices.module7.1.4=ECN \u5e33\u865f
indices.module7.1.5=\u6700\u5c0f\u503c
indices.module7.1.6=\u5e73\u5747\u503c
indices.module7.1.7=\u6700\u5c0f\u503c
indices.module7.1.8=\u5e73\u5747\u503c


#indices.module7.table1
indices.module7.table1=[{"Symbols":"AUS200","Products":"\u6fb3\u6d32200\u6307\u6578\u73fe\u91d1","StandardMin":0.28,"StandardAverage":1.82,"ECNMin":0.28,"ECNAverage":1.82},{"Symbols":"US30","Products":"\u7f8e\u570b30\u6307\u6578\u73fe\u91d1","StandardMin":0.41,"StandardAverage":3.56,"ECNMin":0.41,"ECNAverage":3.56},{"Symbols":"EURO50","Products":"\u6b50\u6d3250\u6307\u6578\u73fe\u91d1","StandardMin":0.71,"StandardAverage":2,"ECNMin":0.71,"ECNAverage":2},{"Symbols":"ERA40","Products":"CAC40\u6307\u6578\u73fe\u91d1","StandardMin":0.8,"StandardAverage":1.96,"ECNMin":0.8,"ECNAverage":1.96},{"Symbols":"GER30","Products":"\u5fb7\u570b30\u6307\u6578\u73fe\u91d1","StandardMin":0.31,"StandardAverage":1.73,"ECNMin":0.31,"ECNAverage":1.76},{"Symbols":"HK50","Products":"\u6046\u751f\u6307\u6578\u73fe\u91d1","StandardMin":1.55,"StandardAverage":4.09,"ECNMin":1.55,"ECNAverage":4.09},{"Symbols":"JP225","Products":"\u65e5\u672c225\u6307\u6578\u73fe\u91d1","StandardMin":1.91,"StandardAverage":8.74,"ECNMin":1.91,"ECNAverage":8.74},{"Symbols":"US500","Products":"\u7f8e\u570b500\u6307\u6578\u73fe\u91d1","StandardMin":0.2,"StandardAverage":0.54,"ECNMin":0.2,"ECNAverage":0.54},{"Symbols":"UK100","Products":"\u82f1\u570b100\u6307\u6578\u73fe\u91d1","StandardMin":0.31,"StandardAverage":1.65,"ECNMin":0.31,"ECNAverage":1.65},{"Symbols":"US100","Products":"\u7f8e\u570b\u79d1\u6280100\u6307\u6578\u73fe\u91d1","StandardMin":0.9,"StandardAverage":1.56,"ECNMin":0.9,"ECNAverage":1.56},{"Symbols":"CHINA50","Products":"\u4e2d\u570bA50\u6307\u6578\u73fe\u91d1","StandardMin":9.41,"StandardAverage":13.17,"ECNMin":9.41,"ECNAverage":13.17},{"Symbols":"VIX","Products":"\u6ce2\u52d5\u6027\u6307\u6578","StandardMin":0.14,"StandardAverage":0.05,"ECNMin":0.14,"ECNAverage":0.05},{"Symbols":"USD INDEX","Products":"\u7f8e\u5143\u6307\u6578","StandardMin":0.02,"StandardAverage":0.009,"ECNMin":0.02,"ECNAverage":0.009}]

#indices.module7.table2
indices.module7.2=\u4ee5\u4f30\u50f9\u6a21\u578b\u5283\u5206\u7684\u6307\u6578\u5dee\u50f9\u5408\u7d04\u50f9\u5dee
indices.module7.3.1=\u6a19\u6e96\u8cec\u6236
indices.module7.3.2=NASDAQ 100 E-Mini
indices.module7.3.3=DJIA E-Mini (CBOT)
indices.module7.3.4=Mini SPI 200
indices.module7.3.5=225(CME)
indices.module7.3.6=DAX\u6307\u6578
indices.module7.3.7=SPI 200
indices.module7.3.8=S&P 500 E-Mini
indices.module7.3.9=EURO Stoxx 50

#indices.module8
indices.module8.1=\u8abf\u6574\u80a1\u606f
indices.module8.2=\u5982\u679c\u60a8\u6301\u6709\u652f\u4ed8\u80a1\u606f\u7684\u73fe\u91d1\u6307\u6578\u5dee\u50f9\u5408\u7d04\u591a\u982d\u982d\u5bf8\uff0c\u60a8\u5c07\u6839\u64da\u9664\u606f\u65e5\u524d\u4e00\u500b\u5de5\u4f5c\u65e5\u7d50\u675f\u6642\u60a8\u6301\u6709\u7684\u5408\u7d04\u6578\u91cf\u7372\u5f97\u4e00\u5b9a\u91d1\u984d\u3002
indices.module8.3=\u76f8\u53cd\uff0c\u5982\u679c\u60a8\u6301\u6709\u652f\u4ed8\u80a1\u606f\u7684\u73fe\u91d1\u6307\u6578\u5dee\u50f9\u5408\u7d04\u7a7a\u982d\u982d\u5bf8\uff0c\u60a8\u5c07\u5fc5\u9808\u6839\u64da\u60a8\u5728\u9664\u606f\u65e5\u524d\u4e00\u500b\u71df\u696d\u65e5\u7d50\u675f\u6642\u6301\u6709\u7684\u5408\u7d04\u6578\u91cf\u652f\u4ed8\u4e00\u5b9a\u91d1\u984d\u3002\u6b64\u8abf\u6574\u53ef\u80fd\u6703\u4f5c\u70ba\u73fe\u91d1\u8abf\u6574\u53cd\u6620\u5728\u60a8\u7684 MetaTrader 4 \u6216 MetaTrader 5 \u4ea4\u6613\u8cec\u6236\u4e2d\uff0c\u6216\u5305\u542b\u5728\u60a8\u7684\u6bcf\u65e5\u9694\u591c\u4f63\u91d1\u4e2d\u3002

#indices.module9
indices.module9.1=\u80a1\u7968\u5e02\u5834\u6307\u6578\u662f\u5982\u4f55\u8a08\u7b97\u7684\uff1f
indices.module9.2=\u91d1\u878d\u5c08\u5bb6\u548c\u6295\u8cc7\u8005\u4f7f\u7528\u591a\u7a2e\u65b9\u6cd5\u4f86\u8a08\u7b97\u6307\u6578\u3002\u4ee5\u4e0b\u662f\u4e00\u4e9b\u6bd4\u8f03\u6d41\u884c\u7684\u65b9\u6cd5\uff1a
indices.module9.3.1=\u5e02\u503c\u52a0\u6b0a\u6cd5
indices.module9.3.2=\u5728\u9019\u7a2e\u65b9\u6cd5\u4e2d\uff0c\u6307\u6578\u4e2d\u5305\u542b\u7684\u80a1\u7968\u4f7f\u7528\u6bcf\u5bb6\u516c\u53f8\u7684\u5e02\u503c\u9032\u884c\u52a0\u6b0a\u3002 S&P 500 \u548c ASX 200 \u662f\u4f7f\u7528\u9019\u7a2e\u65b9\u6cd5\u7684\u4e3b\u8981\u6307\u6578\u3002
indices.module9.4.1=\u7b49\u91cd\u529b\u6cd5
indices.module9.4.2=\u9867\u540d\u601d\u7fa9\uff0c\u6240\u6709\u80a1\u7968\u90fd\u6839\u64da\u5176\u6536\u76ca\u7d66\u4e88\u76f8\u540c\u7684\u6b0a\u91cd\u3002\u6bcf\u80a1\u6536\u76ca\u7684\u8a08\u7b97\u65b9\u6cd5\u662f\u76f8\u52a0\u4f75\u9664\u4ee5\u6307\u6578\u4e2d\u7684\u80a1\u7968\u7e3d\u6578\u3002
indices.module9.5.1=\u5e73\u5747\u50f9\u683c\u6cd5
indices.module9.5.2=\u8a72\u6a21\u578b\u4f7f\u7528\u76f8\u95dc\u80a1\u7968\u7684\u50f9\u683c\u4f86\u5f97\u51fa\u52a0\u6b0a\u5e73\u5747\u503c\u3002\u7121\u8ad6\u5e02\u503c\u5982\u4f55\uff0c\u80a1\u50f9\u8f03\u9ad8\u7684\u80a1\u7968\u90fd\u6703\u88ab\u8ce6\u4e88\u8f03\u5927\u7684\u6b0a\u91cd\u3002\u9053\u74ca\u65af\u6307\u6578\u7f8e\u570b\u4f7f\u7528\u5e73\u5747\u50f9\u683c\u6cd5\u3002

#indices.module10
indices.module10.1=\u54ea\u500b\u6307\u6578\u6210\u4ea4\u6700\u591a\uff1f
indices.module10.2=AM Broker\u63d0\u4f9b\u8d85\u904e12\u500b\u7684\u50f9\u683c\u4ea4\u6613 \u4e16\u754c\u4e0a\u6700\u5927\u7684\u5668\u5b98\uff0c\u4e5f\u662f\u6700\u591a\u7684\u8cbf\u6613\u5168\u7403\u6307\u6578\u3002
indices.module10.3=\u9053\u74ca\u65af\uff1a\u9053\u74ca\u5de5\u696d\u6307\u6578\uff0c\u4fd7\u7a31\u201c\u9053\u74ca\u6307\u6578\u201d\uff0c\u662f\u7f8e\u570b\u8b49\u5238\u4ea4\u6613\u6240\u4e0a\u5e02\u7684 30 \u5bb6\u6700\u5927\u516c\u53f8\u7684\u50f9\u683c\u52a0\u6b0a\u6307\u6578\u3002 Salesforce\u3001\u6ce2\u97f3\u548c\u83ef\u7279\u8fea\u58eb\u5c3c\u662f\u7d44\u6210\u8a72\u6307\u6578\u7684\u516c\u53f8\u4e4b\u4e00\u3002

#indices.module11
indices.module11.1=\u6c7a\u5b9a\u5f71\u97ff\u6307\u6578\u50f9\u683c\u7684\u56e0\u7d20\u7684\u65b9\u6cd5
indices.module11.2=\u53ef\u80fd\u5f71\u97ff\u6307\u6578\u5e02\u5834\u7684\u591a\u500b\u56e0\u7d20
indices.module11.3.1=\u7d44\u5206\u8b8a\u5316\uff1a
indices.module11.3.2=\u67d0\u4e00\u6307\u6a19\u6240\u542b\u7684\u6bcf\u9031\u91cd\u8981\u50f9\u683c\u6ce2\u52d5\u662f\u6307\u6a19\u50f9\u503c\u8b8a\u5316\u7684\u6700\u5927\u539f\u56e0\u3002
indices.module11.4.1=\u653f\u6cbb\u65b0\u805e\uff1a
indices.module11.4.2=\u9078\u8209\u3001\u8ca8\u5e63\u653f\u7b56\u8b8a\u5316\u548c\u8cbf\u6613\u95dc\u4fc2\u8b8a\u5316\u662f\u53ef\u80fd\u5f71\u97ff\u91d1\u878d\u5e02\u5834\u548c\u6307\u6578\u7b49\u4e3b\u8981\u6210\u5206\u7684\u653f\u6cbb\u56e0\u7d20\u4e4b\u4e00\u3002
indices.module11.5.1=\u7d93\u6fdf\u65b0\u805e\u8207\u8cc7\u6599\uff1a
indices.module11.5.2=\u8207\u7d93\u6fdf\u8cc7\u6599\u76f8\u95dc\u7684\u5e02\u5834\u65b0\u805e\u53ef\u80fd\u6703\u5f71\u97ff\u80a1\u5e02\u548c\u5176\u4ed6\u95dc\u9375\u6307\u6578\u3002 \u9019\u5305\u62ec\u9aee\u5e03\u8207\u671f\u8ca8\u5e02\u5834\u76f8\u95dc\u7684\u901a\u8139\u3001\u5931\u696d\u7387\u548c\u4e3b\u8981\u7d93\u6fdf\u8cc7\u6599\u3002 \u53ef\u4ee5\u5728\u7d93\u6fdf\u65e5\u66c6\u6216\u6709\u95dc\u7d93\u6fdf\u6d3b\u52d5\u7684\u696d\u52d9\u65e5\u66c6\u4e2d\u627e\u5230\u95dc\u9375\u8cc7\u8a0a\u3002
indices.module11.6.1=\u5143\u4ef6\u7684\u8b8a\u5316\uff1a
indices.module11.6.2=\u80a1\u7968\u5728\u6307\u6578\u4e2d\u7684\u65b0\u589e\u6216\u53bb\u9664\u53ef\u80fd\u6703\u5f15\u8d77\u8a72\u6307\u6578\u7684\u50f9\u503c\u6ce2\u52d5\u3002
indices.module11.7.1=\u7279\u5b9a\u7522\u696d\uff1a
indices.module11.7.2=\u91d1\u878d\u696d\u6709NASDAQ100\u7b49\u884c\u696d\u5206\u985e\u6307\u6578\uff0c\u4e0d\u5305\u62ec\u516c\u53f8\u3002

#indices.module12
indices.module12.1=\u6307\u6578\u4ea4\u6613 - \u7d93\u5e38\u554f\u7684\u554f\u984c
indices.module12.2.1=\u80a1\u7968\u6307\u6578\u7684\u91cd\u8981\u6027\u662f\u4ec0\u9ebc\uff1f
indices.module12.2.2=\u6307\u6578\u662f\u5168\u7403\u6295\u8cc7\u7684\u91cd\u8981\u7d44\u6210\u90e8\u5206\u3002\u7528\u4f5c\u5339\u914d\u6574\u500b\u5e02\u5834\u6216\u7279\u5b9a\u5e02\u5834\u90e8\u9580\u7d93\u71df\u50f9\u683c\u7684\u6a19\u6e96\u3002\u6307\u6a19\u986f\u793a\u4e86\u6295\u8cc7\u6a21\u5f0f\u7684\u8da8\u52e2\u548c\u8b8a\u5316\u3002\u63a1\u7528\u591a\u7a2e\u65b9\u6cd5\u8a08\u7b97\uff0c\u6295\u8cc7\u8005\u5e38\u5c07\u5176\u4f5c\u70ba\u81ea\u5df1\u4ea4\u6613\u7b56\u7565\u7684\u4e00\u90e8\u5206\u3002
indices.module12.3.1=CFD\u4ea4\u6613\u5c0dh3\u6307\u6578\u7684\u597d\u8655\u662f\u4ec0\u9ebc\uff1f
indices.module12.3.2=\u4ea4\u6613\u8cbb\u7528\uff1aCFD\u4ea4\u6613\u4e2d\u4e0d\u5177\u6709\u57fa\u790e\u8cc7\u7522\u3002 \u9019\u964d\u4f4e\u4e86\u4ea4\u6613\u6240\u6d89\u53ca\u7684\u6574\u9ad4\u6210\u672c\u3002\u4f4e\u6ce2\u52d5\u6027\uff1a\u7531\u65bc\u7531\u5e7e\u7a2e\u4e0d\u540c\u7684\u80a1\u7968\u7d44\u6210\uff0c\u8a72\u6307\u6578\u4e0d\u53d7\u50f9\u503c\u5287\u70c8\u8b8a\u5316\u7684\u5f71\u97ff\u3002\u69d3\u687f\u4ea4\u6613\uff1a\u53ea\u8981\u532f\u5165\u958b\u555f\u4ea4\u6613\u6240\u9700\u7684\u5229\u6f64\u984d\u5373\u53ef\uff0c\u56e0\u6b64\u53ea\u532f\u5165\u5fc5\u8981\u7684\u5229\u6f64\u984d\uff0c\u800c\u4e0d\u662f\u5009\u4f4d\u7684\u5168\u90e8\u50f9\u503c\uff0c\u8ce6\u4e88\u6307\u6578\u66f4\u591a\u7684\u8a2a\u554f\u8a31\u53ef\u6b0a\u3002
indices.module12.4.1=\u5229\u7528\u69d3\u687f\u4ea4\u6613\uff1a
indices.module12.4.2=\u53ef\u4ee5\u6e96\u78ba\u9810\u6e2c\u6307\u6578\u7684\u50f9\u683c\u8d70\u52e2\u4f86\u7372\u53d6\u6536\u76ca\u3002 CFD\u4ea4\u6613\u5c0d\u73fe\u91d1\u6307\u6578\u7684\u4e3b\u8981\u512a\u52e2\u4e4b\u4e00\u662f\u80fd\u5920\u540c\u6642\u958b\u555f\u9577\u982d\u5bf8\u548c\u77ed\u982d\u5bf8\u3002 \u9019\u610f\u5473\u8457\u4ea4\u6613\u54e1\u5728\u6307\u6a19\u50f9\u503c\u4e0a\u5347\u6216\u4e0b\u964d\u6642\u90fd\u80fd\u7372\u5229\u3002 \u8acb\u95b1\u8b80\u6307\u6578\u4ea4\u6613\u65b0\u624b\u6307\u5357\u3002

#commodities.module2
commodities.module2.1=\u4ea4\u6613\u5546\u54c1\u5dee\u50f9\u5408\u7d04\u662f\u5206\u6563\u6295\u8cc7\u7d44\u5408\u548c\u5c0d\u6c96\u98a8\u96aa\u7684\u597d\u65b9\u6cd5\u3002 AM Broker \u5728\u5168\u7403\u5546\u54c1\u4ea4\u6613\u5e02\u5834\u4e2d\u4f54\u6709\u4e00\u5e2d\u4e4b\u5730\uff0c\u63d0\u4f9b\u6700\u4f73\u7684\u4ea4\u6613\u9ad4\u9a57\u3002\u63a5\u89f8\u671f\u8ca8\u5408\u7d04\uff0c\u5f9e\u591a\u7a2e\u7522\u54c1\u4e2d\u9032\u884c\u9078\u64c7\uff0c\u540c\u6642\u53d7\u76ca\u65bc\u6700\u65b0\u6280\u8853\u548c\u53ef\u7528\u5546\u54c1\u50f9\u683c\u3002

#commodities.module3
commodities.module3.1=\u5982\u679c\u60a8\u9078\u64c7\u900f\u904e AM Broker \u4ea4\u6613\u5546\u54c1\u5dee\u50f9\u5408\u7d04\uff0c\u60a8\u5c07\u4eab\u53d7\u4ee5\u4e0b\u597d\u8655\uff1a
commodities.module3.2=AM Broker, you have:
commodities.module3.3.1=\u5404\u7a2e\u7522\u54c1
commodities.module3.3.2=\u5f9e\u80fd\u6e90\u3001\u91d1\u5c6c\u3001\u8fb2\u7522\u54c1\u7b49\u591a\u7a2e\u7522\u54c1\u4e2d\u9032\u884c\u9078\u64c7\u3002
commodities.module3.4.1=\u958b\u76e4\u524d\u5e02\u5834
commodities.module3.4.2=\u77ad\u89e3\u958b\u76e4\u524d\u50f9\u683c\u8d70\u52e2\u4e26\u4f7f\u7528\u9ad8\u968e\u5de5\u5177\u5224\u65b7\u5e02\u5834\u8d70\u5411
commodities.module3.5.1=\u76f4\u63a5\u5e02\u5834\u6e96\u5165
commodities.module3.5.2=\u7b49\u5f85\u6642\u9593\u904e\u9577\uff0c \u57f7\u884c\u6642\u9593\u904e\u9577\u3002\u900f\u904e\u4ea4\u63db\u4ea4\u6613\u7522\u54c1\u7684\u76f4\u63a5\u5e02\u5834\u6e96\u5165\uff0c\u78ba\u4fdd\u66f4\u591a\u7684\u63a7\u5236\u6b0a\u3002
commodities.module3.6.1=\u5e7e\u4e4e\u6301\u7e8c\u4ea4\u6613
commodities.module3.6.2=\u5927\u90e8\u5206\u5e02\u5834\u5546\u54c1\u5168\u5e74\u7121\u4f11\uff0c24\u5c0f\u6642\u96a8\u6642\u96a8\u5730\u958b\u5e02\u4ea4\u6613\u3002

#commodities.module4
commodities.module4.1=\u5546\u54c1\u4ea4\u6613\u662f\u6307\u8cb7\u8ce3\u76f8\u540c\u6216\u5e7e\u4e4e\u76f8\u540c\u8cc7\u7522\u7684\u56fa\u5b9a\u6578\u91cf\u3002\u4f8b\u5982\uff1a\u5929\u7136\u6c23\uff0c\u539f\u6cb9\uff0c\u9ec3\u91d1\uff0c\u5546\u54c1\u4ea4\u6613\u4e00\u822c\u4ee5\u4ee5\u4e0b\u70ba\u4e3b\u3002 \u8fb2\u7522\u54c1\uff0c\u80fd\u6e90\uff0c\u91d1\u5c6c\u3002\u5546\u54c1\u7684\u50f9\u683c\u6ce2\u52d5\u901a\u5e38\u88ab\u8a8d\u70ba\u662f\u5546\u54c1\u751f\u7522/\u6d88\u8cbb\u884c\u696d\u6574\u9ad4\u72c0\u6cc1\u7684\u6307\u6a19\u3002
commodities.module4.2=\u4f8b\u5982\uff0c\u9285\u50f9\u901a\u5e38\u662f\u5efa\u7bc9\u696d\u7684\u524d\u666f\uff0c\u9032\u800c\u8207\u653f\u5e9c\u5c55\u671b\u76f8\u95dc\u806f\u3002\u540c\u6a23\uff0c\u9ec3\u91d1\u901a\u5e38\u4fdd\u6301\u5176\u50f9\u503c\u3002\u5728\u4e0d\u78ba\u5b9a\u6642\u671f\uff0c\u50f9\u683c\u6709\u4e0a\u6f32\u7684\u8da8\u52e2\u3002\u5546\u54c1\u50f9\u683c\u53ef\u80fd\u6703\u53d7\u5230\u60e1\u52a3\u5929\u6c23\u3001\u5b63\u7bc0\u56e0\u7d20\u7b49\u5f71\u97ff\u3002\u53ef\u7528\u6027\uff0c\u81ea\u7136\u707d\u5bb3\u548c\u5176\u4ed6\u91d1\u878d\u7522\u54c1\u4e2d\u5e38\u898b\u7684\u975e\u5e02\u5834\u56e0\u7d20\u3002
commodities.module4.3=\u4e00\u822c\u60c5\u6cc1\u4e0b\uff0c\u539f\u6599\u4ea4\u6613\u7528\u65bc\u6295\u6a5f\u6216\u5957\u671f\u4fdd\u503c\u76ee\u7684\u3002 \u4ea4\u6613\u8005\u8cb7\u8ce3\u5546\u54c1\u53ef\u4ee5\u8868\u9054\u81ea\u5df1\u5c0d\u7279\u5b9a\u7522\u696d\u7684\u770b\u6cd5\u6216\u5c0d\u4ea4\u6613\u6295\u8cc7\u7d44\u5408\u9032\u884c\u5957\u671f\u4fdd\u503c\u3002

#commodities.module5
commodities.module5.1=\u70ba\u4ec0\u9ebc\u900f\u904e AM \u7d93\u7d00\u5546\u4ea4\u6613\u5546\u54c1\u5dee\u50f9\u5408\u7d04\uff1f
commodities.module5.2=\u5ee3\u6cdb\u7684\u5168\u7403\u5e02\u5834\uff0c\u5305\u62ec\u9ec3\u91d1\u3001\u767d\u9280\u548c\u5546\u54c1 \u4ea4\u6613\u5546\u54c1\u5dee\u50f9\u5408\u7d04SCB License \u7576\u60a8\u4f7f\u7528AM Broker\u6642\uff0c\u60a8\u53ef\u4ee5\uff1a
commodities.module5.3=\u4e0d\u518d\u5831\u50f9
commodities.module5.4=\u7981\u6b62\u50f9\u683c\u64cd\u7e31
commodities.module5.5=\u7af6\u722d\u4e0d\u5e73\u8861
commodities.module5.6=\u5b9a\u88fd\u4ea4\u6613\u8edf\u9ad4
commodities.module5.7=\u76f8\u540c\u5e73\u81fa\uff08\u6216\u60a8\u9078\u64c7\u7684\u5e73\u81fa\uff09\u8a2a\u554f\u5404\u7a2e\u8cc7\u7522\u985e\u5225
commodities.module5.8=\u53c3\u8207\u5e02\u5834\u958b\u76e4\u6216\u6536\u76e4\u968e\u6bb5\u7684\u9078\u9805
commodities.module5.9=\u5148\u9032\u7684\u98a8\u96aa\u7ba1\u7406\u5de5\u5177
commodities.module5.10=\u9078\u64c7 AM Broker \u8b93\u5546\u54c1\u5dee\u50f9\u5408\u7d04\u4ea4\u6613\u66f4\u52a0\u9806\u66a2\u3002\u60a8\u53ef\u4ee5\u4ee5\u5feb\u901f\u7684\u57f7\u884c\u901f\u5ea6\u3001\u4f4e\u6ed1\u9ede\u3001\u6df1\u5ea6\u7684\u6d41\u52d5\u6027\u548c\u7dca\u5bc6\u7684\u9ede\u5dee\u7372\u53d6\u5168\u7403\u5546\u54c1\u50f9\u683c\u3002

#commodities.module6
commodities.module6.1.1=\u5546\u54c1
commodities.module6.1.2=\u7b26\u865f
commodities.module6.1.3=\u7522\u54c1\u63cf\u8ff0
commodities.module6.1.4=\u7522\u54c1\u578b\u5225
commodities.module6.1.5=WTI
commodities.module6.1.6=\u897f\u5fb7\u514b\u85a9\u65af\u4e2d\u8cea\u539f\u6cb9
commodities.module6.1.7=\u5546\u54c1

commodities.module6.2.1=DMA \u8ca8\u7269\u5546\u54c1
commodities.module6.2.2=\u53ef\u80fd\u7684\u5408\u7d04
commodities.module6.2.3=WTI\u539f\u6cb9

commodities.module6.3.1=\u5dee\u50f9\u5408\u7d04\u7522\u54c1
commodities.module6.3.2=\u7522\u54c1\u63cf\u8ff0
commodities.module6.3.3=WTI
commodities.module6.3.4=\u9ec3\u91d1
commodities.module6.3.5=\u767d\u9280
