#?????

#common
common.startTrading=\u958b\u59cb\u4ea4\u6613

#menu
menu.home=\u4fc3\u92b7\u6d3b\u52d5
menu.contact=\u806f\u7d61\u6211\u5011
menu.products=\u7522\u54c1
menu.products.forex=\u5916\u532f
menu.products.stock=\u80a1\u7968
menu.products.cryptocurrency=\u52a0\u5bc6\u8ca8\u5e63
menu.products.cfds=\u5dee\u50f9\u5408\u7d04
menu.products.metals=\u91d1\u5c6c
menu.products.indices=\u6307\u6578
menu.products.commodities=\u5546\u54c1
menu.platform=\u5e73\u53f0
menu.account=\u5e33\u6236
menu.account.login=\u767b\u5165
menu.account.register=\u8a3b\u518a

#footer
footer.1=\u96fb\u8a71\u865f\u78bc
footer.2=\u96fb\u5b50\u90f5\u4ef6\u4fe1\u7bb1
footer.3.1=\u4f4d\u7f6e
footer.3.2=FLAT 5, 16/F, HO KING COMMERCIAL CENTRE, 2-16 FA YUEN STREET, MONG KOK, KOWLOON, HONG KONG
footer.4.1=\u4ea4\u6613\u4fe1\u606f
footer.4.2=\u4ea4\u6613\u985e\u578b
footer.5=Copyright © <span class='text-primary'>WhiteCollar</span> | Designed by <span style='color: #6B77E5'>VictorFlow</span> Templates - Powered by Web flow
footer.6=\u95dc\u6ce8 :


#home.module1
home.module1.1=Welcome to AM-broker
home.module1.2=the most trusted and respected forex broker in the industry, providing clients with exceptional trading experiences and innovative financial solutions.
home.module1.3=Get Started

#home.module2
home.module2.1=\u6211\u53ef\u4ee5\u900f\u904e AM \u7d93\u7d00\u5546\u4ea4\u6613\u4ec0\u9ebc\uff1f
home.module2.2.1=\u80a1\u7968
home.module2.2.2=\u7f8e\u570b\u80a1\u7968\u662f\u5728\u5168\u7403\u6700\u5927\u7684\u65e5\u4ea4\u6613\u91cf\u4e2d\u9032\u884c\u4ea4\u6613\u7684\u7f8e\u570b\u80a1\u7968\u5e02\u5834\u4e0a\u4ea4\u6613\u7684\u80a1\u7968\u3002
home.module2.3.1=\u6bd4\u7279\u5e63
home.module2.3.2=\u6bd4\u7279\u5e63\u662f\u4e00\u7a2e\u5206\u6563\u5f0f\u6578\u4f4d\u8ca8\u5e63\uff0c\u6c92\u6709\u4e2d\u592e\u9280\u884c\u6216\u55ae\u4e00\u7ba1\u7406\u8005\uff0c\u53ef\u4ee5\u5728\u5c0d\u7b49\u6bd4\u7279\u5e63\u7db2\u7d61\u4e0a\uff0c\u7121\u9700\u4e2d\u4ecb\uff0c\u7531\u7528\u6236\u4e4b\u9593\u9032\u884c\u50b3\u8f38\u3002
home.module2.4.1=\u8cb4\u91d1\u5c6c
home.module2.4.2=\u6295\u8cc7\u8005\u6700\u559c\u6b61\u7684\u8cb4\u91d1\u5c6c\u662f\u9ec3\u91d1\u3001\u767d\u91d1\u548c\u9280\u3002
home.module2.5.1=\u5dee\u50f9\u5408\u7d04
home.module2.5.2=\u8207\u7372\u734e\u7d93\u7d00\u4eba\u9032\u884c\u6307\u6578\u4ea4\u6613\u3002

#home.module3
home.module3.1=\u8207\u9818\u5148\u7684\u5168\u7403\u4f9b\u61c9\u5546\u9032\u884c\u4ea4\u6613
home.module3.2=\u8207\u9818\u5148\u7684\u5168\u7403\u4f9b\u61c9\u5546\u9032\u884c\u4ea4\u6613\u3002AM\u7d93\u7d00\u5546\u63d0\u4f9b\u6700\u4f73\u4ea4\u6613\u5e73\u53f0\u7684\u4e94\u5927\u7406\u7531
home.module3.3=\u5168\u7403\u76e3\u7ba1
home.module3.4=\u76e3\u7ba1\u662f\u6c7a\u5b9a\u53ef\u4fe1\u7d93\u7d00\u5546\u7684\u95dc\u9375\u56e0\u7d20\uff0c\u4f5c\u70ba\u63a5\u53d7\u6700\u56b4\u683c\u76e3\u7ba1\u7684\u5168\u7403\u5916\u532f\u7d93\u7d00\u5546\uff0c\u6211\u5011\u78ba\u4fdd\u5177\u6709\u7af6\u722d\u529b\u7684\u50f9\u683c\u3001\u5206\u958b\u7684\u5ba2\u6236\u8cc7\u91d1\u4ee5\u53ca\u516c\u5e73\u89e3\u6c7a\u554f\u984c\u7684\u4fdd\u8b49\u3002
home.module3.5=\u9ede\u5dee\u8d8a\u5c0f\uff0c\u57f7\u884c\u901f\u5ea6\u8d8a\u5feb
home.module3.6=\u5f9e0.0\u9ede\u958b\u59cb\u7684\u4e00\u81f4\u7a84\u9ede\u5dee\uff0c40\u6beb\u79d2\u4ee5\u4e0b\u7684\u8d85\u9ad8\u901f\u57f7\u884c\uff0c\u9802\u7d1a\u6d41\u52d5\u6027\u548c\u5e02\u5834\u9818\u5148\u50f9\u683c\uff0c24/5\u652f\u6301\u3002
home.module3.7=24/5\u591a\u8a9e\u8a00\u652f\u6301
home.module3.8=\u5c08\u9580\u7684\u5ba2\u6236\u652f\u6301\u5718\u968a\u548c\u500b\u4eba\u8cec\u6236\u7d93\u7406\u3002\u60a8\u53ef\u4ee5\u901a\u904e\u793e\u4ea4\u5a92\u9ad4\u6e20\u9053\u7372\u5f97\u6700\u65b0\u7684\u5e02\u5834\u66f4\u65b0\u548c\u652f\u6301\u3002
home.module3.9=\u66f4\u5b89\u5168\u7684\u7cfb\u7d71
home.module3.10=\u5be6\u6642\u66f4\u65b0\u7684\u5b89\u5168\u7cfb\u7d71

#home.module5
home.module5.1=\u5728\u60f3\u8981\u7684\u6642\u5019\u9032\u884c\u4ea4\u6613
home.module5.2=\u5916\u532f\u3001\u6307\u6578\u3001\u80a1\u7968\u548c\u5546\u54c1\u4ea4\u6613\u300224\u5c0f\u6642/5\u5929\u5168\u7403\u5e02\u5834\u8a2a\u554f\u3002\u591a\u7a2e\u652f\u4ed8\u65b9\u5f0f\u3002\u591a\u8a9e\u8a00\u5ba2\u6236\u652f\u63f4\u3002
home.module5.3.1=\u6b65\u9a5f1
home.module5.3.2=\u8a3b\u518a
home.module5.3.3=\u9078\u64c7\u8cec\u6236\u578b\u5225\uff0c\u586b\u5beb\u5feb\u901f\u5b89\u5168\u7684\u7533\u8acb\u8868\u3002
home.module5.4.1=\u6b65\u9a5f2
home.module5.4.2=\u8cc7\u91d1
home.module5.4.3=\u4f7f\u7528\u5404\u7a2e\u8cc7\u91d1\u7c4c\u96c6\u65b9\u5f0f\u5c07\u8cc7\u91d1\u5b58\u5165\u4ea4\u6613\u8cec\u6236\u3002
home.module5.5.1=\u6b65\u9a5f3
home.module5.5.2=\u4ea4\u6613
home.module5.5.3=\u5f9e\u5be6\u76e4\u8cec\u6236\u958b\u59cb\u4ea4\u6613\uff0c\u8a2a\u554f\u5404\u7a2e\u5de5\u5177\u3002

#home.module6
home.module6.1=\u512a\u8cea\u9ad4\u9a57
home.module6.2=\u4ea4\u6613&\u57f7\u884c\u689d\u4ef6
home.module6.3=\u7acb\u5373\u958b\u8a2d\u8cec\u6236

#home.module7
home.module7.1=\u5f9e0.0\u9ede\u5dee\u958b\u59cb\u4ea4\u6613
home.module7.2=\u5728\u4f3a\u670d\u5668\u8a2d\u65bd\u4e2d\u9032\u884c\u5feb\u901f\u57f7\u884c
home.module7.3=\u4e00\u6d41\u7684\u6d41\u52d5\u6027\u548c\u5e02\u5834\u9818\u5148\u7684\u5b9a\u50f9\uff0c24/5
home.module7.4=\u7121\u4ea4\u6613\u81fa\u548c\u7121\u91cd\u8907\u5831\u50f9\uff0c\u6c38\u9060\u4e0d\u6703

#home.module8
home.module8.1=We Are Expertise In
home.module8.2=Top 10 Brokers in the world
home.module8.3=Statistics from 2017 to present
home.module8.4=Total transaction volume
home.module8.5=Total Execution Orders
home.module8.6=Total Customers
home.module8.7=Partner
home.module8.8=Online Salon
home.module8.9=Offline Salon

#home.module9
home.module9.1=We Are Expertise In
home.module9.2=\u9078\u64c7\u6211\u5011\u76846\u500b\u7406\u7531
home.module9.3=\u5168\u7403\u5916\u532f\u7d93\u7d00\u4eba
home.module9.4.1=\u5168\u7403\u5206\u96e2
home.module9.4.2=\u5ba2\u6236\u8cc7\u91d1
home.module9.5.1=\u64f4\u5927\u5dee\u50f9
home.module9.5.2=\u5f9e0.0\u9ede\u958b\u59cb\u7684\u5e02\u5834\u9818\u5148\u5dee\u50f9\uff0c24/5
home.module9.6.1=\u66f4\u5feb\u7684\u57f7\u884c
home.module9.6.2=\u4f4e\u5ef6\u9072\uff0c\u8d85\u5feb\u57f7\u884c\u4ea4\u6613
home.module9.7.1=\u9ad8\u7d1a\u5e73\u53f0
home.module9.7.2=MT4\u512a\u79c0\u5ba2\u6236\u9580\u6236
home.module9.8.1=24/5\u591a\u8a9e\u7a2e\u5ba2\u6236\u652f\u63f4
home.module9.8.2=\u7372\u734e\u652f\u63f4\u53ca\u5c08\u5c6c\u5e33\u6236\u7ba1\u7406\u54e1
home.module9.9.1=\u66f4\u5b89\u5168\u7684\u7cfb\u7d71
home.module9.9.2=\u5373\u6642\u66f4\u65b0\u7684\u5b89\u5168\u7cfb\u7d71

#home.module10
home.module10.1=\u512a\u8cea\u9ad4\u9a57
home.module10.2=\u9ad8\u968e\u4ea4\u6613\u5e73\u81fa
home.module10.3=\u5f9e\u4e00\u500b\u53ef\u4fe1\u8cf4\u7684\u5e73\u81fa\u4ea4\u6613\u6240\u6709\u5e02\u5834
home.module10.4=\u5148\u9032\u7684\u5de5\u5177\u548c\u5716\u8868\uff0c\u53cb\u597d\u7684\u4ecb\u9762
home.module10.5=\u4e00\u9375\u4ea4\u6613\u548c\u5f9e\u5716\u8868\u4e0a\u4ea4\u6613
home.module10.6=\u5916\u532f/\u80a1\u7968/\u5dee\u50f9\u5408\u7d04/\u6307\u6578
home.module10.7=\u5546\u54c1/\u52a0\u5bc6\u8ca8\u5e63
home.module10.8=\u4e0b\u8f7d MT4

#home.module11
home.module11.1=World-renowned payment system
home.module11.2=Highly efficient and automated processes, strict audits to ensure customer investment security, and diversified payment channels

#forex.module1

#forex.module2
forex.module2.1=\u4ec0\u9ebc\u662f\u5916\u532f\uff1f
forex.module2.2=\u5916\u532f\uff08forex \u6216 FX\uff09\u662f\u4e00\u7a2e\u8ca8\u5e63\u8207\u53e6\u4e00\u7a2e\u8ca8\u5e63\u7684\u4ea4\u6613\u3002\u4f8b\u5982\uff0c\u60a8\u53ef\u4ee5\u5c07\u7f8e\u5143\u514c\u63db\u6210\u6b50\u5143\u3002\u5916\u532f\u4ea4\u6613\u53ef\u4ee5\u5728\u5916\u532f\u5e02\u5834\u9032\u884c\uff0c\u4e5f\u7a31\u70ba\u5916\u532f\u5e02\u5834\u3002
forex.module2.3=\u5916\u532f\u5e02\u5834\u662f\u4e16\u754c\u4e0a\u6700\u5927\u3001\u6700\u6d41\u52d5\u7684\u5e02\u5834\u4e4b\u4e00\uff0c\u6bcf\u5929\u4ea4\u6613\u984d\u9054\u6578\u842c\u5104\u7f8e\u5143\uff0c\u4e14\u6c92\u6709\u96c6\u4e2d\u7684\u5730\u9ede\u3002\u76f8\u53cd\uff0c\u5916\u532f\u5e02\u5834\u662f\u4e00\u500b\u7531\u9280\u884c\u3001\u7d93\u7d00\u4eba\u3001\u6a5f\u69cb\u548c\u500b\u4eba\u4ea4\u6613\u8005\uff08\u4e3b\u8981\u900f\u904e\u7d93\u7d00\u4eba\u6216\u9280\u884c\u9032\u884c\u4ea4\u6613\uff09\u7d44\u6210\u7684\u96fb\u5b50\u7db2\u8def\u3002

#forex.module3
forex.module3.1=\u4e3b\u8981\u5167\u5bb9
forex.module3.2=\u5916\u532f\uff08forex \u6216 FX\uff09\u662f\u76f8\u4e92\u4ea4\u63db\u5404\u570b\u8ca8\u5e63\u7684\u5168\u7403\u5e02\u5834
forex.module3.3=\u5916\u532f\u4ea4\u6613\u6240\u662f\u4ee5\u540d\u7fa9\u50f9\u503c\u70ba\u57fa\u6e96\u7684\u4e16\u754c\u6700\u5927\u7684\u8b49\u5238\u5e02\u5834\u4e4b\u4e00\uff0c\u6bcf\u5929\u4ea4\u6613\u984d\u9054\u6578\u842c\u5104\u7f8e\u5143\u3002
forex.module3.4=\u5916\u532f\u4ea4\u6613\u5229\u7528\u8ca8\u5e63\u5c0d\uff0c\u4ee5\u53e6\u4e00\u65b9\u7684\u50f9\u683c\u9032\u884c\u5b9a\u50f9\u3002
forex.module3.5=\u53c3\u8207\u9060\u671f\u548c\u671f\u8ca8\u5916\u532f\u5e02\u5834\u662f\u53e6\u4e00\u7a2e\u65b9\u6cd5\u3002

#forex.module4
forex.module4.1=\u77ad\u89e3\u5916\u532f\u4ea4\u6613
forex.module4.2.1=Customize with ease
forex.module4.2.2=\u5916\u532f\u4ea4\u6613\u7684\u5b58\u5728\u662f\u70ba\u4e86\u80fd\u5920\u4ee5\u7576\u524d\u5e02\u5834\u532f\u7387\u5c07\u5927\u91cf\u4e00\u7a2e\u8ca8\u5e63\u514c\u63db\u6210\u7b49\u503c\u7684\u53e6\u4e00\u7a2e\u8ca8\u5e63\u3002
forex.module4.3.1=Perfectly Responsive
forex.module4.3.2=\u5176\u4e2d\u4e00\u4e9b\u4ea4\u6613\u6d89\u53ca\u91d1\u878d\u6a5f\u69cb\u3001\u516c\u53f8\u6216\u500b\u4eba\u5728\u696d\u52d9\u904e\u7a0b\u4e2d\u514c\u63db\u7684\u8ca8\u5e63\u767c\u751f\u9019\u7a2e\u60c5\u6cc1\u662f\u56e0\u70ba\uff0c\u4f8b\u5982\uff0c\u4e00\u5bb6\u7f8e\u570b\u516c\u53f8\u9700\u8981\u514c\u63db\u7f8e\u570b\u8ca8\u5e63\u4f86\u652f\u4ed8\u5f9e\u65e5\u672c\u8a02\u8cfc\u7684\u5546\u54c1\u3002\u60a8\u53ef\u4ee5\u5c07\u7f8e\u5143\u514c\u63db\u6210\u65e5\u5143\u3002\u4e26\u4e14\u4f60\u53ef\u4ee5\u7528\u65e5\u5143\u652f\u4ed8\u3002
forex.module4.4.1=Friendly Support
forex.module4.4.2=\u8a31\u591a\u5916\u532f\u4ea4\u6613\u7684\u5b58\u5728\u662f\u70ba\u4e86\u9069\u61c9\u5c0d\u8ca8\u5e63\u50f9\u503c\u65b9\u5411\u7684\u6295\u6a5f\u3002\u4ea4\u6613\u8005\u53ef\u4ee5\u5f9e\u8ca8\u5e63\u5c0d\u7684\u50f9\u683c\u8b8a\u52d5\u3002

#forex.module5
forex.module5.1=\u5916\u532f\u5c0d\u548c\u5831\u50f9
forex.module5.2=\u4ea4\u6613\u7684\u8ca8\u5e63\u6210\u5c0d\u5217\u51fa\uff0c\u4f8b\u5982\u7f8e\u5143/\u52a0\u5143\u3001\u6b50\u5143/\u7f8e\u5143\u6216\u7f8e\u5143/\u65e5\u5143\u3002 \u9019\u4e9b\u8ca8\u5e63\u4ee3\u8868\u7f8e\u5143\u3002 (USD) \u514c\u63db \u52a0\u5143 (CAD)\u3001\u6b50\u5143 (EUR) \u514c\u63db\u7f8e\u5143\u3001\u7f8e\u5143 \u514c\u63db \u65e5\u5143 (Yen)\u3002
forex.module5.3=\u9084\u6709\u4e00\u500b\u8207\u6bcf\u5c0d\u76f8\u95dc\u7684\u50f9\u683c\uff0c\u4f8b\u5982 1.2569\u3002\u5982\u679c\u6b64\u50f9\u683c\u8207\u7f8e\u5143/\u52a0\u5143\u8ca8\u5e63\u5c0d\u76f8\u95dc\u806f\uff0c\u5247\u6b64\u50f9\u683c\u70ba \u610f\u601d\u662f\uff1a\u8cfc\u8cb71\u7f8e\u5143\u9700\u89811.2569\u52a0\u5143\u3002\u5982\u679c\u50f9\u683c\u4e0a\u6f32\u52301.3336\uff0c\u5247\u8cfc\u8cb71\u7f8e\u5143\u9700\u89811.3336\u52a0\u5143\u3002\u8a72\u503c\u589e\u52a0\uff08CAD \u6e1b\u5c11\uff09\u3002

#stock.module2
stock.module2.1=\u4ec0\u9ebc\u662f\u80a1\u7968\uff1f
stock.module2.2=\u80a1\u7968\uff08\u4e5f\u7a31\u70ba\u80a1\u4efd\uff09\u662f\u4e00\u7a2e\u4ee3\u8868\u516c\u53f8\u90e8\u5206\u6240\u6709\u6b0a\u7684\u8b49\u5238\u3002\u9019\u4f7f\u5f97\u80a1\u7968\u6301\u6709\u4eba\u64c1\u6709\u8207\u5176\u6301\u6709\u80a1\u4efd\u6578\u91cf\u76f8\u5c0d\u61c9\u7684\u516c\u53f8\u8cc7\u7522\u548c\u5229\u6f64\u7684\u4e00\u90e8\u5206\u6b0a\u5229\u3002\u80a1\u7968\u55ae\u4f4d\u7a31\u70ba"\u80a1\u4efd"\u3002
stock.module2.3=\u80a1\u7968\u4e3b\u8981\u5728\u8b49\u5238\u4ea4\u6613\u6240\u9032\u884c\u8cb7\u8ce3\uff08\u4e5f\u53ef\u80fd\u6709\u79c1\u4e0b\u51fa\u552e\uff09\uff0c\u662f\u8a31\u591a\u500b\u4eba\u6295\u8cc7\u8005\u6295\u8cc7\u7d44\u5408\u7684\u57fa\u790e\u3002\u9019\u4e9b\u4ea4\u6613\u5fc5\u9808\u9075\u5b88\u653f\u5e9c\u7684\u898f\u5b9a\u4ee5\u4fdd\u8b77\u6295\u8cc7\u8005\u514d\u53d7\u6b3a\u8a50\u884c\u70ba\u7684\u5f71\u97ff\u3002\u6b77\u53f2\u4e0a\uff0c\u5f9e\u9577\u671f\u4f86\u770b\uff0c\u80a1\u7968\u7684\u8868\u73fe\u512a\u65bc\u5927\u591a\u6578\u5176\u4ed6\u6295\u8cc7\u3002\u9019\u985e\u6295\u8cc7\u53ef\u4ee5\u5728\u5927\u591a\u6578\u7dda\u4e0a\u80a1\u7968\u7d93\u7d00\u516c\u53f8\u8cfc\u8cb7\u3002

#stock.module3
stock.module3.1=\u4e3b\u8981\u5167\u5bb9
stock.module3.2=\u80a1\u7968\u662f\u4e00\u7a2e\u4ee3\u8868\u767c\u884c\u516c\u53f8\u6bd4\u4f8b\u6240\u6709\u6b0a\u7684\u8b49\u5238\u3002
stock.module3.3=\u516c\u53f8\u767c\u884c\uff08\u51fa\u552e\uff09\u80a1\u7968\u70ba\u696d\u52d9\u904b\u71df\u63d0\u4f9b\u8cc7\u91d1\u3002\u80a1\u7968\u4e3b\u8981\u6709\u5169\u7a2e\u578b\u5225\uff1a\u666e\u901a\u80a1\u548c\u512a\u5148\u80a1\u3002
stock.module3.4=\u80a1\u7968\u6700\u5e38\u5728\u8b49\u5238\u4ea4\u6613\u6240\u4ea4\u6613\uff0c\u4f46\u4e5f\u53ef\u4ee5\u79c1\u4e0b\u4ea4\u6613\uff0c\u4e26\u69cb\u6210\u5e7e\u4e4e\u6240\u6709\u6295\u8cc7\u7d44\u5408\u7684\u57fa\u790e\u3002
stock.module3.5=\u5f9e\u6b77\u53f2\u4e0a\u770b\uff0c\u5b83\u5728\u5f88\u9577\u4e00\u6bb5\u6642\u9593\u5167\u7684\u8868\u73fe\u90fd\u512a\u65bc\u5927\u591a\u6578\u5176\u4ed6\u6295\u8cc7\u3002

#cryptocurrency.module2
cryptocurrency.module2.1=\u52a0\u5bc6\u8ca8\u5e63\u662f\u4ec0\u9ebc\uff1f
cryptocurrency.module2.2=\u52a0\u5bc6\u8ca8\u5e63\u662f\u53d7\u52a0\u5bc6\u4fdd\u8b77\u7684\u6578\u5b57\u6216\u865b\u64ec\u8ca8\u5e63\uff0c\u4f7f\u5f97\u507d\u9020\u6216\u96d9\u91cd\u652f\u51fa\u5e7e\u4e4e\u4e0d\u53ef\u80fd\u3002\u8a31\u591a\u52a0\u5bc6\u8ca8\u5e63\u662f\u57fa\u65bc\u5340\u584a\u93c8\u6280\u8853\u7684\u53bb\u4e2d\u5fc3\u5316\u7db2\u8def\uff08\u7531\u4e0d\u540c\u8a08\u7b97\u6a5f\u7db2\u8def\u57f7\u884c\u7684\u5206\u6563\u5f0f\u8cec\u672c\uff09\u52a0\u5bc6\u8ca8\u5e63\u901a\u5e38\u5177\u6709\u4ee5\u4e0b\u7279\u5fb5\uff1a\u7531\u65bc\u5b83\u4e0d\u662f\u7531\u4e2d\u592e\u6a5f\u69cb\u91cb\u51fa\u7684\uff0c\u56e0\u6b64\u7406\u8ad6\u4e0a\u4e0d\u53d7\u653f\u5e9c\u5e79\u9810\u6216\u64cd\u7e31\u3002

#cryptocurrency.module3
cryptocurrency.module3.1=\u4e3b\u8981\u5167\u5bb9
cryptocurrency.module3.2=\u52a0\u5bc6\u8ca8\u5e63\u662f\u4e00\u7a2e\u57fa\u65bc\u5206\u4f48\u5728\u5927\u91cf\u8ba1\u7b97\u673a\u4e0a\u7684\u7db2\u8def\u7684\u6578\u4f4d\u8cc7\u7522\u5f62\u5f0f\u3002\u9019\u7a2e\u5206\u6563\u7684\u7d50\u69cb\u4f7f\u5b83\u5011\u80fd\u5920\u4e0d\u53d7\u653f\u5e9c\u548c\u4e2d\u592e\u7576\u5c40\u7684\u63a7\u88fd\u800c\u5b58\u5728\u3002
cryptocurrency.module3.3=\u5c08\u5bb6\u8a8d\u70ba\u5340\u584a\u93c8\u53ca\u76f8\u95dc\u6280\u8853\u5c07\u985b\u8986\u8a31\u591a\u884c\u696d\uff0c\u5305\u62ec\u91d1\u878d\u548c\u6cd5\u5f8b\u3002
cryptocurrency.module3.4=\u52a0\u5bc6\u8ca8\u5e63\u7684\u512a\u9ede\u5305\u62ec\u66f4\u4fbf\u5b9c\u3001\u66f4\u5feb\u7684\u50b3\u8f38\u4ee5\u53ca\u4e0d\u6703\u5728\u55ae\u9ede\u6545\u969c\u6642\u5d29\u6f70\u7684\u53bb\u4e2d\u5fc3\u5316\u7cfb\u7d71\u3002
cryptocurrency.module3.5=\u52a0\u5bc6\u8ca8\u5e63\u7684\u7f3a\u9ede\u5305\u62ec\u50f9\u683c\u6ce2\u52d5\u3001\u6316\u7926\u6d3b\u52d5\u80fd\u8017\u9ad8\u4ee5\u53ca\u7528\u65bc\u72af\u7f6a\u6d3b\u52d5\u3002

#cryptocurrency.module4
cryptocurrency.module4.1=\u52a0\u5bc6\u8ca8\u5e63\u7684\u578b\u5225
cryptocurrency.module4.2=\u6bd4\u7279\u5e63\u662f\u6700\u53d7\u6b61\u8fce\u548c\u6700\u6709\u50f9\u503c\u7684\u52a0\u5bc6\u8ca8\u5e63\u3002\u4e00\u4f4d\u540d\u53eb\u4e2d\u672c\u8070\uff08Satoshi Nakamoto\uff09\u7684\u533f\u540d\u4eba\u58eb\u767c\u660e\u4e86\u5b83\uff0c\u4e26\u65bc 2008 \u5e74\u900f\u904e\u767d\u76ae\u66f8\u5411\u5168\u4e16\u754c\u4ecb\u7d39\u4e86\u5b83\u3002\u5982\u4eca\u5e02\u5834\u4e0a\u6709\u6578\u5343\u7a2e\u52a0\u5bc6\u8ca8\u5e63\u3002
cryptocurrency.module4.3=\u6bcf\u7a2e\u52a0\u5bc6\u8ca8\u5e63\u90fd\u8072\u7a31\u5177\u6709\u4e0d\u540c\u7684\u529f\u80fd\u548c\u898f\u683c\uff0c\u4f8b\u5982\uff0c\u4ee5\u592a\u574a\u5c07\u5176\u81ea\u8eab\u4f5c\u70ba\u5176\u5e95\u5c64\u667a\u6167\u5408\u7d04\u5e73\u81fa\u7684\u5929\u7136\u6c23\u9032\u884c\u92b7\u552e\uff0c\u4e26\u7528\u65bc\u5728\u4e0d\u540c\u5730\u5340\u4e4b\u9593\u9032\u884c\u8f49\u8cec\u3002
cryptocurrency.module4.4=2009\u5e74\u5411\u516c\u773e\u516c\u958b\u7684\u6bd4\u7279\u5e63\u4ecd\u7136\u662f\u4ea4\u6613\u548c\u4fdd\u8b77\u6700\u5ee3\u6cdb\u7684\u52a0\u5bc6\u8ca8\u5e63\u3002 \u622a\u81f32022\u5e745\u6708\uff0c\u6bd4\u7279\u5e63\u6d41\u901a\u91cf\u8d85\u904e1900\u842c\u679a\uff0c\u7e3d\u5e02\u503c\u7d045760\u5104\u7f8e\u5143\u3002 \u53ea\u67092100\u842c\u6bd4\u7279\u5e63\u5b58\u5728\u904e\u3002
cryptocurrency.module4.5=\u85c9\u52a9\u6bd4\u7279\u5e63\u7684\u6210\u529f\uff0c\u8a31\u591a\u5176\u4ed6\u88ab\u7a31\u70ba"\u963f\u723e\u7279\u5e63"\u7684\u52a0\u5bc6\u8ca8\u5e63\u5df2\u7d93\u4e0a\u5e02\u3002\u5176\u4e2d\u4e00\u4e9b\u662f\u6bd4\u7279\u5e63\u7684\u514b\u9686\u6216\u53c9\u5b50\uff0c\u53e6\u4e00\u4e9b\u662f\u5f9e\u4e00\u958b\u59cb\u5c31\u88fd\u9020\u7684\u65b0\u8ca8\u5e63\u3002 \u5176\u4e2d\u5305\u62ec\u7d22\u62c9\u7d0d\u548c\u840a\u7279\u5e63\u3002\u4ee5\u592a\u574a\u3001\u5361\u9054\u8afe\u548cEOS\u3002\u622a\u81f32021\u5e7411\u6708\uff0c\u6240\u6709\u52a0\u5bc6\u8ca8\u5e63\u7e3d\u50f9\u503c\u8d85\u904e2.1\u842c\u5104\u7f8e\u5143\u3002\u6bd4\u7279\u5e63\u7d04\u4f54\u5176\u4e2d\u768441%\u3002

#cfds.module2
cfds.module2.1=\u5dee\u50f9\u5408\u7d04\uff08CFD\uff09\u7c21\u4ecb
cfds.module2.2=\u5dee\u50f9\u5408\u7d04 (CFD) \u662f\u8cb7\u65b9\u548c\u8ce3\u65b9\u4e4b\u9593\u7684\u5408\u540c\uff0c\u898f\u5b9a\u8cb7\u65b9\u5fc5\u9808\u5411\u8ce3\u65b9\u652f\u4ed8\u5dee\u50f9\u3002\u8cc7\u7522\u50f9\u503c\u7684\u7576\u524d\u50f9\u683c\u548c\u5408\u7d04\u7c3d\u8a02\u6642\u7684\u50f9\u503c\u3002\u5dee\u50f9\u5408\u7d04\u5141\u8a31\u4ea4\u6613\u8005\u548c\u6295\u8cc7\u8005\u5f9e\u50f9\u683c\u8b8a\u52d5\u4e2d\u7372\u5229\uff0c\u800c\u7121\u9700\u64c1\u6709\u6a19\u7684\u8cc7\u7522\u3002\u5dee\u50f9\u5408\u7d04\u7684\u50f9\u503c\u4e0d\u8003\u616e\u8cc7\u7522\u7684\u6a19\u7684\u50f9\u503c\u3002\u4ea4\u6613\u9032\u5165\u548c\u9000\u51fa\u4e4b\u9593\u7684\u8b8a\u52d5\u3002
cfds.module2.3=\u9019\u662f\u900f\u904e\u5ba2\u6236\u548c\u7d93\u7d00\u5546\u4e4b\u9593\u7684\u5408\u540c\u5b8c\u6210\u7684\uff0c\u4e0d\u4f7f\u7528\u4efb\u4f55\u80a1\u7968\u3001\u5916\u532f\u3001\u5546\u54c1\u6216\u671f\u8ca8\u4ea4\u6613\u6d89\u53ca\uff1a \u6709\u5e7e\u500b\u95dc\u9375\u512a\u52e2\u4f7f\u5f97\u8a72\u88dd\u7f6e\u5728\u904e\u53bb\u5341\u5e74\u4e2d\u975e\u5e38\u53d7\u6b61\u8fce\u3002

#cfds.module3
cfds.module3.1=\u4e3b\u8981\u5167\u5bb9
cfds.module3.2=\u5dee\u50f9\u5408\u7d04 (CFD) \u662f\u6295\u8cc7\u8005\u8207 CFD \u7d93\u7d00\u5546\u4e4b\u9593\u7684\u4ea4\u63db\u5354\u8b70\u3002\u5408\u7d04\u958b\u59cb\u548c\u7d50\u675f\u6642\u91d1\u878d\u5de5\u5177\u50f9\u503c\u7684\u5dee\u7570\u3002
cfds.module3.3=\u5dee\u50f9\u5408\u7d04\u7684\u4e00\u4e9b\u512a\u9ede\u5305\u62ec\uff1a \u80fd\u5920\u4ee5\u6bd4\u8cfc\u8cb7\u8cc7\u7522\u66f4\u4f4e\u7684\u6210\u672c\u8a2a\u554f\u6a19\u7684\u8cc7\u7522\u57f7\u884c\u8d77\u4f86\u975e\u5e38\u7c21\u55ae\uff0c\u53ef\u4ee5\u505a\u591a\u6216\u505a\u7a7a\u3002
cfds.module3.4=\u5dee\u50f9\u5408\u7d04\u6295\u8cc7\u8005\u5be6\u969b\u4e0a\u4e26\u4e0d\u64c1\u6709\u6a19\u7684\u8cc7\u7522\uff0c\u800c\u662f\u6839\u64da\u8a72\u8cc7\u7522\u7684\u50f9\u683c\u8b8a\u52d5\u7372\u5f97\u56de\u5831\u3002
cfds.module3.5=\u5dee\u50f9\u5408\u7d04\u7684\u7f3a\u9ede\u662f\u6295\u8cc7\u8005\u7684\u521d\u59cb\u982d\u5bf8\u6703\u7acb\u5373\u6e1b\u5c11\uff0c\u8a72\u982d\u5bf8\u6703\u56e0\u9032\u5165\u5dee\u50f9\u5408\u7d04\u6642\u9ede\u5dee\u7684\u5927\u5c0f\u800c\u6e1b\u5c11\u3002
cfds.module3.6=\u5176\u4ed6\u5dee\u50f9\u5408\u7d04\u98a8\u96aa\u56e0\u7d20\u5305\u62ec\u884c\u696d\u76e3\u7ba1\u8584\u5f31\u3001\u53ef\u80fd\u7f3a\u4e4f\u6d41\u52d5\u6027\u4ee5\u53ca\u9700\u8981\u4fdd\u6301\u8db3\u5920\u7684\u5229\u6f64\u3002

#cfds.module4
cfds.module4.1=\u5dee\u50f9\u5408\u7d04\u4ea4\u6613\u793a\u4f8b
cfds.module4.2=\u5047\u8a2d\u80a1\u7968\u7684\u8981\u50f9\u70ba 25.26 \u7f8e\u5143\uff0c\u4ea4\u6613\u8005\u8cb7\u5165 100 \u80a1\u3002\u4ea4\u6613\u8cbb\u7528\u70ba 2,526 \u7f8e\u5143\uff08\u5305\u62ec\u8cbb\u7528\u548c\u4f63\u91d1\uff09\u3002\u9019\u7b46\u4ea4\u6613\u9700\u8981\u50b3\u7d71\u7d93\u7d00\u5546\u63d0\u4f9b\u81f3\u5c11 1,263 \u7f8e\u5143\u7684\u81ea\u7531\u73fe\u91d1\uff08\u5176\u4e2d 50% \u70ba\u81ea\u7531\u73fe\u91d1\uff09\u3002\u4f7f\u7528\u4fdd\u8b49\u91d1\u8cec\u6236\u6642\uff0c\u5dee\u50f9\u5408\u7d04\u7d93\u7d00\u5546\u53ea\u9700\u8981 5% \u7684\u4fdd\u8b49\u91d1\uff0c\u5373 126.30 \u7f8e\u5143\u3002
cfds.module4.3=\u5728CFD\u4ea4\u6613\u4e2d\uff0c\u986f\u793a\u8207\u4ea4\u6613\u7576\u6642\u7684\u5957\u671f\u5716\u5229\u5927\u5c0f\u76f8\u540c\u7684\u640d\u5931\u3002 \u5982\u679c\u5957\u671f\u70ba0.05\u7f8e\u5206\uff0c\u5247\u80a1\u7968\u5fc5\u9808\u7372\u5f970.05\u7f8e\u5206\u624d\u80fd\u9054\u5230\u8a72\u4f4d\u7f6e\u7684\u76c8\u8667\u5e73\u8861\u9ede\u3002 \u5982\u679c\u4f60\u5b8c\u5168\u6301\u6709\u80a1\u7968\uff0c\u4f60\u6703\u7372\u5f970.05\u7f8e\u5143\u7684\u5229\u6f64\uff0c\u4e26\u652f\u4ed8\u624b\u7e8c\u8cbb\uff0c\u7522\u751f\u66f4\u5927\u7684\u8cc7\u672c\u652f\u51fa\u3002
cfds.module4.4=\u5728\u73fe\u6709\u7d93\u7d00\u4eba\u8cec\u6236\u4e2d\uff0c\u5982\u679c\u80a1\u7968\u4ee525.76\u7f8e\u5143\u7684\u7af6\u6a19\u50f9\u4e0a\u6f32\uff0c\u5247\u53ef\u4ee5\u4ee550\u7f8e\u5143\u621650\u7f8e\u5143/1263\u7f8e\u5143=3.95%\u7684\u5229\u6f64\u51fa\u552e\u3002 \u4f46\u662f\uff0c\u5982\u679c\u5168\u570b\u4ea4\u6613\u6240\u9054\u5230\u9019\u500b\u50f9\u683c\uff0cCFD\u7684\u6295\u6a19\u50f9\u683c\u61c9\u70ba25.74\u7f8e\u5143\u3002 \u8cbf\u6613\u5546\u5fc5\u9808\u4ee5\u6295\u6a19\u50f9\u683c\u9032\u884c\u6e05\u7b97\uff0c\u5229\u5dee\u6bd4\u4e00\u822c\u5e02\u5834\u5927\uff0c\u56e0\u6b64CFD\u5229\u6f64\u66f4\u4f4e\u3002
cfds.module4.5=\u5728\u9019\u500b\u4f8b\u5b50\u4e2d\uff0cCFD\u8cbf\u6613\u5546\u7372\u5f97\u7d0448\u7f8e\u5143\u6216\u7d0448\u7f8e\u5143/126.30\u7f8e\u5143=38%\u7684\u6295\u8cc7\u56de\u5831\u3002 CFD\u7d93\u7d00\u4eba\u4e5f\u53ef\u80fd\u8981\u6c42\u8cbf\u6613\u5546\u4ee5\u66f4\u9ad8\u7684\u521d\u59cb\u50f9\u683c\u8cfc\u8cb7\uff0c\u4f8b\u598225.28\u7f8e\u5143\u3002 \u5118\u7ba1\u5982\u6b64\uff0c\u572846\u81f348\u7f8e\u5143CFD\u4ea4\u6613\u4e2d\u7372\u5f97\u7684\u6536\u76ca\u610f\u5473\u8457\u6de8\u6536\u76ca\uff0c\u4f46\u5b8c\u5168\u6301\u6709\u80a1\u4efd\u7522\u751f\u768450\u7f8e\u5143\u7684\u5229\u6f64\u4e0d\u5305\u62ec\u624b\u7e8c\u8cbb\u6216\u5176\u4ed6\u8cbb\u7528\u3002 \u56e0\u6b64\uff0cCFD\u4ea4\u6613\u8005\u6700\u7d42\u6703\u64c1\u6709\u66f4\u591a\u7684\u9322\u3002

#--------------------------------- 7.30 update ---------------------------------
#metals.module1

#metals.module2
metals.module2.1=\u8207 AM \u7d93\u7d00\u5546\u4ea4\u6613\u91d1\u5c6c\u5dee\u50f9\u5408\u7d04
metals.module2.2=\u9ede\u9078\u6b64\u8655\u6aa2\u8996\u91d1\u5c6c\u548c\u4e00\u822c\u9ede\u5dee\u7684\u5b8c\u6574\u5217\u8868
metals.module2.3=\u4f7f\u7528 AM \u7d93\u7d00\u5546\u53ef\u8b93\u60a8\u4ee5\u7f8e\u5143\u514c\u63db\u91d1\u5c6c\uff08\u5305\u62ec\u9ec3\u91d1\u6216\u767d\u9280\uff09\u7684\u73fe\u8ca8\u50f9\u683cor \u6fb3\u5143\u60a8\u53ef\u4ee5\u4ee5 30:1 \u7684\u69d3\u687f\u9032\u884c\u4efb\u4f55\u8ca8\u5e63\u5c0d\u7684\u4ea4\u6613\u3002\u5728 AM Broker \u958b\u8a2d\u4ea4\u6613\u8cec\u6236\uff0c\u4ee5\u7372\u5f97\u5c0d\u53ef\u7528\u5168\u7403\u5e02\u5834\u7684\u655e\u53e3\u3002\u900f\u904e ICON Markets \u4ea4\u6613\u91d1\u5c6c\u5dee\u50f9\u5408\u7d04\uff0cICON \u662f\u6fb3\u5927\u5229\u4e9e\u9ec3\u91d1\u5dee\u50f9\u5408\u7d04\u548c\u767d\u9280\u5dee\u50f9\u5408\u7d04\u4ea4\u6613\u50f9\u683c\u7684\u76e3\u7ba1\u6a5f\u69cb\u3002\u69ae\u7372\u591a\u9805\u734e\u9805\u7684\u7d93\u7d00\u5546\u3002

#metals.module3
metals.module3.1=\u91d1\u5c6c\u4ea4\u6613\u6709\u4ec0\u9ebc\u597d\u8655\uff1f
metals.module3.2=\u7121\u8ad6\u5e02\u5834\u6f32\u8dcc\u90fd\u8cfa\u9322
metals.module3.3=\u8c50\u5bcc\u7684\u57f9\u8a13\u8cc7\u6e90\u548c\u4ea4\u6613\u5de5\u5177\u4f86\u7df4\u7fd2\u60a8\u7684\u7b56\u7565\u60a8\u7684\u4ea4\u6613\u7b56\u7565
metals.module3.4=\u5c0d\u6c96 - \u4ee5\u9ec3\u91d1\u3001\u767d\u9280\u7b49\u9ad8\u50f9\u503c\u8cc7\u7522\u5c0d\u6c96\u6295\u8cc7\u98a8\u96aa
metals.module3.5=\u4f4e\u4fdd\u8b49\u91d1\u3001\u4f4e\u6210\u672c\u4ea4\u6613\u7684\u512a\u52e2\uff0c\u4e14\u4e0d\u5f71\u97ff\u8a02\u55ae\u64ae\u5408

#metals.module4
metals.module4.1=\u91d1\u5c6c\u4ea4\u6613\u7684\u6700\u4f73\u5e73\u81fa\u662f\u4ec0\u9ebc\uff1f
metals.module4.2=MetaTrader 4\uff0c\u5168\u7403\u6700\u53d7\u6b61\u8fce\u7684\u4ea4\u6613\u5e73\u81fa\u3002
metals.module4.3=\u9ede\u5dee\u5f9e 0.0 \u9ede\u8d77\uff0c\u69d3\u687f\u9ad8\u9054 500:1
metals.module4.4=\u4e00\u9375\u4ea4\u6613
metals.module4.5=MarketWatch
metals.module4.6=\u771f\u5be6\u8cec\u6236\u548c\u6a21\u64ec\u8cec\u6236\u7684\u5be6\u6642\u50f9\u683c\u6d41 128 \u4f4d\u52a0\u5bc6\uff0c\u78ba\u4fdd\u4ea4\u6613\u5b89\u5168
metals.module4.7=\u5c08\u5bb6\u8aee\u8a62 (EA)
metals.module4.8=\u81ea\u5b9a\u7fa9\u901a\u77e5
metals.module4.9=\u76f8\u5bb9 iOS\u3001Android \u548c Mac\u53ef\u7528\u88dd\u7f6e
metals.module4.10=\u5229\u7528\u6700\u5f37\u5927\u7684\u4ea4\u6613\u5e73\u81fa\u4e4b\u4e00\u9032\u884c\u91d1\u5c6c\u4ea4\u6613. \u77ad\u89e3\u53ef\u7528\uff0cMetaTrader 4 (MT4) \u53ef\u5728\u684c\u9762\u548c\u79fb\u52d5\u5e73\u81fa\u4e0a\u4f7f\u7528\u3002\u7576\u60a8\u6e96\u5099\u597d\u6642\u5373\u53ef\u5b8c\u6210\u3002


#--------------------------------- 7.31 update ---------------------------------
#metals.module6

#metals.module7
metals.module7.1=\u69d3\u687f\u5dee\u50f9\u5408\u7d04\u4ea4\u6613\u793a\u4f8b
metals.module7.2=\u5047\u8a2d\u60a8\u6b63\u5728\u4ea4\u6613\u6a19\u7684\u8cc7\u7522\u70ba XAUUSD \u91d1\u5c6c\u7684\u5dee\u50f9\u5408\u7d04\u3002\u53e6\u5916\u4e5f\u7a31\u70ba\u9ec3\u91d1\u514c\u7f8e\u5143XAUUSD\u3002\u4ea4\u6613\u5730\u9ede:
metals.module7.3=\u60a8XAUUSD \u50f9\u683c\u672a\u4f86\u5c07\u6703\u4e0a\u6f32\u3002\u4fdd\u8b49\u91d1\u7387\u70ba0.2%\uff08\u8cec\u6236\u69d3\u687f30:1\uff09\u9019\u610f\u5473\u8457\u60a8\u9700\u8981\u5b58\u51650.2%\u7684\u908a\u8ddd\u8f38\u5165\u60a8\u7684\u5e33\u6236\u3002
metals.module7.4=\u73fe\u5728\uff0c\u5982\u679c\u50f9\u683c\u5728\u4e0b\u4e00\u5c0f\u6642\u5167\u6f32\u81f3 1702.36/1702.80\uff0c\u5247\u9019\u662f\u4e00\u7b46\u7372\u52dd\u4ea4\u6613\u3002\u60a8\u53ef\u4ee5\u6e05\u7b97\u60a8\u7684\u4ea4\u6613\u4ee5\u7576\u524d\u50f9\u683c 1702.36 \u7f8e\u5143\u8ce3\u51fa\u5efa\u5009\u3002
metals.module7.5=\u5728\u9019\u7a2e\u60c5\u6cc1\u4e0b\uff0c\u91d1\u50f9\u8d70\u52e2\u5c0d\u60a8\u6709\u5229\u3002\u4f46\u662f\uff0c\u5982\u679c\u50f9\u683c\u4e0b\u8dcc\uff0c\u8207\u60a8\u7684\u9810\u6e2c\u76f8\u53cd\uff0c\u60a8\u53ef\u80fd\u6703\u8499\u53d7\u640d\u5931\u3002\u9019\u7a2e\u5c0d\u50f9\u683c\u8b8a\u52d5\u548c\u7531\u6b64\u7522\u751f\u7684\u640d\u76ca\u7684\u6301\u7e8c\u8a55\u4f30\u6bcf\u5929\u90fd\u6703\u767c\u751f\u3002\u56e0\u6b64\uff0c\u5b83\u6703\u70ba\u60a8\u7684\u521d\u59cb\u4fdd\u8b49\u91d1\u5e36\u4f86\u6de8\u56de\u5831\uff08\u6b63/\u8ca0\uff09\u3002\u5728\u60a8\u7684\u81ea\u7531\u8cc7\u7522\uff08\u5e33\u6236\u9918\u984d+\u5229\u6f64/\u8667\u640d\uff09\u4f4e\u65bc\u4fdd\u8b49\u91d1\u8981\u6c42\uff08200\uff09\u7684\u640d\u5931\u60c5\u6cc1\u4e0b\uff0c\u7d93\u7d00\u5546\u5c07\u767c\u51fa\u8ffd\u52a0\u4fdd\u8b49\u91d1\u901a\u77e5\u3002\u5982\u679c\u60a8\u672a\u80fd\u5b58\u5165\u8cc7\u91d1\uff0c\u4e14\u5e02\u5834\u9032\u4e00\u6b65\u5c0d\u60a8\u4e0d\u5229\uff0c\u7576\u60a8\u7684\u81ea\u7531\u8cc7\u7522\u9054\u5230\u521d\u59cb\u4fdd\u8b49\u91d1\u7684 50% \u6642\uff0c\u5408\u7d04\u5c07\u4ee5\u7576\u524d\u5e02\u5834\u50f9\u683c\u5e73\u5009\uff0c\u7a31\u70ba\u201c\u6b62\u640d\u201d\u3002

#metals.module8
metals.module8.1=\u70ba\u4ec0\u9ebc\u8981\u900f\u904e AM \u7d93\u7d00\u5546\u4ea4\u6613\u8cb4\u91d1\u5c6c\uff1f
metals.module8.2=\u8cb4\u91d1\u5c6c\u662f\u4ea4\u6613\u6700\u597d\u7684\u5546\u54c1\u4e4b\u4e00\u3002\u91d1\u5c6c\u5217\u70ba\u81ea\u7136\u8cc7\u6e90\u786c\u5546\u54c1\uff08\u5dee\u50f9\u5408\u7d04\uff09\u8b93\u60a8\u4ee5\u7368\u7279\u7684\u65b9\u5f0f\u63a5\u89f8\u91d1\u5c6c\u5e02\u5834\uff0c\u4e26\u7372\u5f97\u591a\u7a2e\u597d\u8655\u3002
metals.module8.3=\u505a\u591a\u6216\u505a\u7a7a\uff1a<br/>\u5dee\u50f9\u5408\u7d04\u7684\u4e3b\u8981\u5438\u5f15\u529b\u4e4b\u4e00\u662f\u80fd\u5920\u63a8\u6e2c\u50f9\u683c\u4e0a\u6f32\u548c\u4e0b\u8dcc\u3002\u958b\u7acb\u7a7a\u982d\u982d\u5bf8\u4e26\u5f9e\u50f9\u683c\u4e0b\u8dcc\u4e2d\u7372\u5229\u7684\u80fd\u529b\u662f\u5dee\u50f9\u5408\u7d04\u7684\u7368\u7279\u4e4b\u8655\u3002\u4e00\u7b46\u4ea4\u6613\uff0c\u5efa\u7acb\u4e00\u7b46\u4ea4\u6613\u548c\u984d\u5916\u7684\u4ea4\u6613\u6a5f\u6703\u3002
metals.module8.4=\u4fdd\u8b49\u91d1\u4ea4\u6613\uff1a<br/>\u5dee\u50f9\u5408\u7d04\u662f\u69d3\u687f\u7522\u54c1\uff0c\u56e0\u6b64\u60a8\u53ea\u9700\u5b58\u5165\u6240\u9700\u4fdd\u8b49\u91d1\u5373\u53ef\u958b\u7acb\u5927\u984d\u982d\u5bf8\u3002\u7531\u65bc\u9ec3\u91d1\u7b49\u91d1\u5c6c\u5177\u6709\u9ad8\u5ea6\u6d41\u52d5\u6027\uff0c\u56e0\u6b64\u5546\u54c1\u4ea4\u6613\u63d0\u4f9b\u4e86\u66f4\u9ad8\u6c34\u5e73\u7684\u6d41\u52d5\u6027\u3002\u5b83\u6bd4\u8a31\u591a\u4ea4\u6613\u5177\u6709\u66f4\u9ad8\u7684\u6548\u7528\u3002\u5176\u4ed6\u53ef\u8cbf\u6613\u7522\u54c1\u3002
metals.module8.5=\u98a8\u96aa\u7ba1\u7406\uff1a<br/>MetaTrader 4 \u7b49\u5148\u9032\u4ea4\u6613\u5e73\u81fa\u63d0\u4f9b\u51fa\u8272\u7684\u98a8\u96aa\u7ba1\u7406\u5de5\u5177\u3002\u529f\u80fd\u5305\u62ec\u5404\u7a2e\u5716\u8868\u5de5\u5177\u5305\u62ec\uff1a\u8f38\u5165\u578b\u5225\u4f75\u767c\u51fa\u8b66\u5831\u3001\u4ee5\u6aa2\u67e5\u5e02\u5834\u72c0\u6cc1\u7684\u8b8a\u5316\u3002

#metals.module9
metals.module9.1=\u5f71\u97ff\u8cb4\u91d1\u5c6c\u50f9\u683c\u7684\u56e0\u7d20
metals.module9.2=\u4f9b\u9700:
metals.module9.3=\u9069\u7528\u65bc\u6240\u6709\u7522\u54c1\u548c\u670d\u52d9\uff0c\u8cb4\u91d1\u5c6c\u4e5f\u662f\u5982\u6b64\u3002 \u91d1\u5c6c\u4e0d\u8db3\u6216\u91d1\u5c6c\u7684\u4f7f\u7528\u589e\u52a0\u53ef\u80fd\u6703\u5f71\u97ff\u50f9\u683c\u3002 \u9285\u6216\u92c1\u3002\u6280\u8853\u9032\u6b65\u53ef\u80fd\u6703\u7522\u751f\u66ff\u4ee3\u65b9\u6848\u4e26\u964d\u4f4e\u5176\u50f9\u503c\u3002
metals.module9.4=\u5e02\u5834\u60c5\u6cc1:
metals.module9.5=AM Broker \u63d0\u4f9b\u91dd\u5c0d\u5305\u62ec\u7f8e\u5143\u5728\u5167\u7684\u591a\u7a2e\u4e3b\u8981\u8ca8\u5e63\u7684\u91d1\u5c6c\u4ea4\u6613\uff0c\u985e\u4f3c\u65bc\u5916\u532f\u3002\u91d1\u5c6c\u5f80\u5f80\u5bb9\u6613\u53d7\u5230\u7f8e\u5143\u7684\u5f71\u97ff\uff0c\u4e26\u4e14\u6b77\u53f2\u4e0a\u7684\u4ea4\u6613\u65b9\u5411\u8207\u7f8e\u5143\u76f8\u53cd\u3002\u9019\u5c31\u662f\u70ba\u4ec0\u9ebc\u5b83\u5011\u7d93\u5e38\u88ab\u7528\u4f5c\u7d93\u6fdf\u4e0d\u78ba\u5b9a\u6642\u671f\u5c0d\u6c96\u7b56\u7565\u7684\u4e00\u90e8\u5206\u3002
metals.module9.6=\u5b8f\u89c0\u7d93\u6fdf\u8b8a\u6578:
metals.module9.7=\u5229\u7387\u548cGDP\u76f8\u95dc\u8cc7\u6599\u5c0d\u76f8\u7576\u6578\u91cf\u7684\u91d1\u5c6c\u6709\u5f71\u97ff\u3002 \u5176\u4e2d\u4e00\u500b\u539f\u56e0\u662f\u56e0\u70ba\u91d1\u5c6c\u88ab\u8a8d\u70ba\u662f\u5b89\u5168\u8cc7\u7522\uff0c\u4e5f\u662f\u91d1\u878d\u6a5f\u69cb\u63d0\u4f9b\u7684\u73fe\u91d1\u5229\u7387\u7684\u66ff\u4ee3\u6295\u8cc7\u3002
metals.module9.8=\u4ea4\u6613\u5e73\u81fa
metals.module9.9=\u4efb\u4f55\u7a00\u91cb\u8ca8\u5e63\u50f9\u503c\u7684\u6771\u897f\u90fd\u6709\u5229\u65bc\u91d1\u5c6c\u6548\u80fd\u3002 \u91cf\u5316\u5bec\u9b06\u6216\u52a0\u5370\u8ca8\u5e63\u901a\u5e38\u6703\u5c0e\u81f4\u901a\u8ca8\u81a8\u8139\u96a8\u91d1\u5c6c\u50f9\u683c\u4e0a\u5347\u3002
metals.module9.10=\u91d1\u5c6c<br>\u50f9\u683c

#metals.module10
metals.module10.1=\u8cb4\u91cd\u7684\u91d1\u5c6c\u4ea4\u6613\u512a\u60e0
metals.module10.2=\u91d1\u5c6c CFD:
metals.module10.3=\u7531\u65bc\u4ea4\u6613CFD\u6642\u5be6\u969b\u4e0a\u4e0d\u9700\u8981\u64c1\u6709\u57fa\u790e\u8cc7\u7522\uff0c\u56e0\u6b64\u9019\u7a2e\u65b9\u5f0f\u8207\u91d1\u5c6c\u6295\u8cc7\u76f8\u95dc\u7684\u6210\u672c\u8f03\u4f4e\uff0c\u4ea4\u6613\u8005\u53ef\u4ee5\u5f9e\u9019\u5169\u7a2e\u4e0a\u5347\u4e2d\u7372\u76ca\u3002 \u50f9\u683c\u4e0b\u8dcc\u8207\u975e\u91d1\u5c6c\u53ca\u5176\u4ed6\u91d1\u5c6cETF\u7684\u4e16\u754c\u6700\u5927\u5e02\u5834\u502b\u6566\u91d1\u5c6c\u4ea4\u6613\u6240(LME)\u7684\u50f9\u683c\u76f8\u4f3c\u3002
metals.module10.4=\u6295\u8cc7\u7d44\u5408\u591a\u5143\u5316:
metals.module10.5=\u8207\u80a1\u7968\u3001\u50b5\u5238\u7b49\u5176\u4ed6\u91d1\u878d\u7522\u54c1\u7684\u76f8\u95dc\u6027\u6709\u9650,\u56e0\u6b64\u8cb4\u91d1\u5c6c\u4ea4\u6613\u662f\u4f7f\u6295\u8cc7\u7d44\u5408\u591a\u6a23\u5316\u7684\u6709\u7528\u65b9\u6cd5\u3002
metals.module10.6=\u5c0d\u6c96:
metals.module10.7=\u8cb4\u91d1\u5c6c\u5e38\u88ab\u7528\u4f5c\u98a8\u96aa\u7ba1\u7406\u7b56\u7565\u7684\u4e00\u90e8\u5206\u3002 \u6295\u8cc7\u8005\u7d93\u5e38\u900f\u904e\u4ea4\u6613\u91d1\u5c6c\u4f86\u898f\u907f\u901a\u8ca8\u81a8\u8139\u548c\u8ca8\u5e63\u98a8\u96aa\u3002
metals.module10.8=\u5b89\u5168\u907f\u96e3\u6240:
metals.module10.9=\u5728\u7d93\u6fdf\u4e0d\u78ba\u5b9a\u6642\u671f\uff0c\u8cb4\u91d1\u5c6c\u50f9\u503c\u6709\u4e0a\u5347\u7684\u8da8\u52e2\u3002 \u9019\u5728\u6b77\u53f2\u4e0a\u66fe\u767c\u751f\u904e\u91cd\u5927\u653f\u6cbb\u4e8b\u4ef6\uff0c\u5305\u62ec\u7d93\u6fdf\u856d\u689d\u548c\u91cd\u5927\u9078\u8209\u3002

#metals.module11
metals.module11.1=\u91d1\u5c6c\u4ea4\u6613-FAQ
metals.module11.2=\u4ec0\u9ebc\u662f\u8cb7\u5165/\u8ce3\u51fa\u5957\u671f\uff1f
metals.module11.3=CFD\u4ea4\u6613\u9700\u8981\u8003\u616e\u7684\u4e09\u500b\u6578\u503c\u662f\u6295\u6a19\u3001\u201c\u8ce3\u51fa\u201d\u548c\u201c\u64f4\u6563\u201d\u3002\u201c\u6a19\u50f9\u201d\uff08\u8ce3\u50f9\uff09\u901a\u5e38\u662f\u5de6\u5074\u6a19\u660e\u7684\u8ce3\u50f9\uff0c\u201c\u8ce3\u50f9\u201d\uff08\u8cb7\u50f9\uff09\u50f9\u683c\u662f\u4e8c\u8005\u4e2d\u8f03\u9ad8\u7684\u50f9\u683c\uff0c\u662f\u8cfc\u8cb7\u6bd4\u4f8b\u3001\u8cc7\u7522\u3002\u9019\u5169\u7a2e\u50f9\u683c\u7684\u5dee\u7570\u662f\u201c\u5957\u671f\u201d\uff0c\u53d6\u6c7a\u65bc\u6d41\u52d5\u6027\u3002\u8cc7\u7522\u5957\u671f\u53ef\u4ee5\u7a84\u6216\u5bec\u3002
metals.module11.4=CFD\u4ea4\u6613\u6709\u8cbb\u7528\u55ce\uff1f
metals.module11.5=\u6211\u5011\u4e0d\u6536\u53d6\u4fe1\u7528\u5361\u6216\u7c3d\u5e33\u91d1\u878d\u5361\u532f\u6b3e\u624b\u7e8c\u8cbb\u3002\u4ea4\u6613\u8cbb\u7528\u662f\u958b\u8a2d\u7684\u8cec\u6236\u578b\u5225\u548c\u4f7f\u7528\u7684\u5e73\u81fa( MetaTrader 4/5 \u6216 Iress) \u53ef\u80fd\u6703\u6709\u6240\u4e0d\u540c\u3002\u4e5f\u5c07\u4fdd\u7559\u60a8\u5e33\u6236\u4e0a\u6240\u6709\u4e00\u591c\u672a\u7d50\u6e05\u7684CFD\u4f4d\u7f6e\u7684\u8cbb\u7528\u3002\u9019\u662f\u53d6\u6c7a\u65bc\u76f8\u61c9\u7684\u4fdd\u7559\u7387\u548c\u4f4d\u7f6e\u65b9\u5411\u3002\u8cbb\u7528\u53ef\u4ee5\u662f\u8ca0\u6578\u6216\u6b63\u6578\u3002\u8acb\u8a73\u7d30\u77ad\u89e3\u6389\u671f\u7387\u3002
metals.module11.6=\u63d0\u4f9b\u6f14\u793a\u8cec\u6236\u55ce\uff1f
metals.module11.7=\u662f\u7684\u3002\u6211\u5011\u5728\u9032\u884c\u8cc7\u672c\u6295\u8cc7\u4e4b\u524d\uff0c\u5148\u4e86\u89e3CFD\u7684\u6982\u5ff5\uff0c\u7136\u5f8c\u9032\u884c\u53ea\u5c6c\u65bc\u81ea\u5df1\u7684\u4ea4\u6613\u3002\u77e5\u9053\u5236\u5b9a\u8a08\u5283\u5f88\u91cd\u8981\u3002 \u7d50\u679c\u6211\u5011\u5411\u4ea4\u6613\u8005\u63d0\u4f9b\u6f14\u793a\u8cec\u6236\uff0c\u8b93\u60a8\u4f7f\u7528\u865b\u64ec\u8ca8\u5e63\u7df4\u7fd2\u4ea4\u6613\u3002 \u6e96\u5099\u597d\u9032\u884c\u4e0b\u4e00\u6b65\u958b\u7acb\u5be6\u8cec\u6236\uff0c\u6aa2\u8996\u532f\u6b3e\u9078\u9805\u3002

#indices.module1



#platform.module1
platform.module1.1=MetaTrader 4(MT4)Trading Platform
platform.module1.2=The world's most popular trading platform with flexible trading conditions,tight raw spreads and fast execution.


#platform.module2
platform.module2.1=MT4 Forex Trading Platform
platform.module2.2=The World's Most Popular Platform
platform.module2.3=Discover the benefits of trading with AM Broker on one of the most powerful trading platforms. As part of our commitment to seamless trading experiences, we offer advanced charting tools, numerous technical indicators, real-time price charts, market news and insights, and a suite of automated trading options.Traders using Expert Advisors (EAs) can take advantage of AM Broker's fast execution speed. We have partnered with the top forex liquidity providers for deep liquidity, along with real-time price quotes for a wide range of tradable instruments.
platform.module2.4=<span style="color:red">Download the MetaTrader 4 (MT4)</span> software for Windows for free and experience trading with tight spreads and transparent commissions.

#platform.module3
platform.module3.1=MetaTrader 4 (MT4)
platform.module3.2=Platform features:
platform.module3.3=Customisable interface, including colours of technical indicators
platform.module3.4=One-click trading
platform.module3.5=MarketWatch
platform.module3.6=Live price streaming on Live accounts and Demo accounts 128-bit encryption for secure trading
platform.module3.7=Expert Advisors (EAs)
platform.module3.8=Customisable alerts
platform.module3.9=Compatible with iOS, Android and Mac devices

#platform.module4
platform.module4.1=System Requirements:
platform.module4.2=MT4 is available on Windows 7 or higher. It is also supported on Mac OSX.
platform.module4.3=OPEN AN ACCOUNT
platform.module4.4=REQUEST A DEMO

#platform.module5
platform.module5.1=What Can You Trade on MT4?
platform.module5.2=60+ currency
platform.module5.3=63 stocks on global exchanges
platform.module5.4=Gold, oil, silver & more
platform.module5.5=14 to trade on global exchanges
platform.module5.6=Bitcoin, Ethereum, Ripple,Bitcoin Cash, Lite coin

#platform.module6
platform.module6.1=What Makes AM Broker MT4 Superior?
platform.module6.2.1=0.0
platform.module6.2.2=Tighter spreads from 0.0 pips
platform.module6.2.3=AM Broker consistently offer some of the tightest spreads in the industry. Trade from 0.0 pips on the major currency pairs.
platform.module6.3.1=Raw
platform.module6.3.2=Pricing
platform.module6.3.3=Access institutional-grade liquidity with no price manipulation, no dealing desk & no requotes.
platform.module6.4.1=Fast
platform.module6.4.2=Execution
platform.module6.4.3=Award-winning low latency trade execution under 40* milliseconds. Delivered from our Equinox NY4 facility server cluster.
platform.module6.5.1=Zero
platform.module6.5.2=No restrictions
platform.module6.5.3=AM Broker provide conditions for scalping and EAs with no minimal distance between the spread.

#platform.module7
platform.module7.1.1=One Click Trading
platform.module7.1.2=Trade directly off charts with one click trading Place trading orders, limit and stop orders Set and modify take profit and stop loss Set multiple trading alerts
platform.module7.2.1=Fully Customisable Charts
platform.module7.2.2=3 chart types, 9 timeframes & 24 analytical objects  Modify, add & customise chart layouts and indicators Manage trading signals to suit your trading system Add personalised charting indicators on AM Broker MT4 platform
platform.module7.3.1=Profiles and Chart templates
platform.module7.3.2=Save parameters for your charts and indicator settings Start trading immediately, as the market moves Switch between separate profiles Trade different financial markets and strategies
platform.module7.4.1=60+ Pre-installed Indicators
platform.module7.4.2=Pre-installed with 60+ indicators from MetaTrader 4 chart providers Free access to Meta quotes MQL4 community access thousands of custom indicators from downloads folder Advanced analysis and data

#platform.module8
platform.module8.1=MetaTrader 4 Platform for Forex Trading and Technical Analysis
platform.module8.2.1=MetaTrader 4 is a revolutionary Forex trading platform. It is loaded with features and provides the added benefit of a customisable interface. A range of advanced analytical technologies provide traders with the opportunity to conduct market analysis from within the platform interface. This is particularly the case with technical analysis which involves the using patterns in market data to identify trends.
platform.module8.2.2=The functionality of the MT4 platform is what sets it apart. There are several key aspects to trading including market analysis, trade execution and risk management. An extensive amount of features provide traders with all the tools required to effectively implement their trading plan.
platform.module8.2.3=Not only does it have the necessary tools required to analyse market data and identify patterns, the platform also provides the necessary technological features needed to capitalise on trading opportunities. Some of the key features of MetaTrader 4 are:
platform.module8.2.4=Pre-installed Indicators:The MT4 platform has bridged the gap between experienced traders and retail investors by providing access to 60+ technical indicators relating to trends, oscillators and trade volume. Using MT4, traders can identify trends such as Bollinger Bands and moving averages in a timely manner.
platform.module8.3.1=Fully Customisable Charts: Trading strategies and risk appetite vary from trader to trader.  The ability to customise charts to complement trading strategies or market volatility make the MetaTrader 4 platform unique. You can customise the layout to suit your trading set up and manage trading signals to be notified of particular market situations.
platform.module8.3.2=Profiles and Chart Templates: MetaTrader 4 recognises that traders may have alternate trading  strategies for different financial markets. To account for such, it allows traders to create separate  profiles that they can easily switch between. This is particularly useful for those who trade a variety of asset classes or employ multiple trading strategies.
platform.module8.3.3=One Click Trading: This feature allows traders to effectively capitalise on trading opportunities. Time is a critical factor in financial markets and the ability to trade directly off charts with a single click is valuable. Placing orders, taking profit and setting stop-losses can be achieved without any compromise.
platform.module8.3.4=Automated Trading: Algorithmic trading (automated trading) is one of the major features of the MetaTrader 4 platform. It allows you to develop, test and apply Expert Advisors (EAs) and a substantial amount of technical indicators. AM Broker tight raw spreads and zero trade restrictions help provide the ideal environment for automated trading.

#platform.module9
platform.module9.1=Advantages of Using MT4 Platform for Trading Forex
platform.module9.2.1=ECN Pricing:
platform.module9.2.2=A key strength of the MT4 platform is that it allows AM Broker to offer ECN Pricing. This means that we are able to stream price feeds directly from our liquidity providers. As a result, Forex traders have real-time access to market prices and high levels of liquidity from top-tier financial institutions. This is one of the reasons  why AM Broker are able to consistently offer extremely competitive spreads and excellent trade execution speed. Our spreads start from as low as 0.0 pips on major currency pairs.
platform.module9.3.1=Popularity
platform.module9.3.2=MetaTrader 4 is the world?s most popular trading platform. This is a significant advantage for Forex traders around the world. There are 10+ language options with a market leading amount of tools and indicators available. The widespread use among expert traders is extremely beneficial to Forex traders looking to utilise automated trading strategies. The platform is specifically designed to cater for algorithmic trading.
platform.module9.4.1=Robust Security:
platform.module9.4.2=In terms of turnover, Forex trading is the largest financial market in the world. This makes security a priority  and the MT4 platform does not take a backward step in this department. Its 128-bit encryption provides secure trading with those in Australia trading with AM Broker having the added security of segregated client funds. Traders can easily deposit and withdraw funds via the Client Portal , as well as change leverage levels.
platform.module9.5.1=Traders Toolbox:
platform.module9.5.2=Those with a love trading account can benefit from using the MT4 Traders Toolbox. It provides over 10 sophisticated trade execution management, decision assistance, precise alarms, real-time news and market data apps all accessible via your MT4 terminal. These advanced trade assistance apps help provide Forex traders with an enhanced trading experience.
platform.module9.6.1=Compatibility:
platform.module9.6.2=Aside from being smooth and user-friendly, Forex traders using MT4 can also benefit from its availability across a number of platforms. AM Broker offers MetaTrader 4 on Windows, Mac OS and WebTrader along with mobile versions designed for iOS and Android devices.

#platform.module10

#platform.module11
platform.module11.1=AM Broker MT4 platform
platform.module11.2=Trade Forex, Share CFDs, Indices, Commodities &Cryptocurrencies on the
platform.module11.3.1=0.0
platform.module11.3.2=Tight raw Spreads  from 0.0 Pips
platform.module11.4.1=67+
platform.module11.4.2=67+ Trading Instruments
platform.module11.5.1=$100
platform.module11.5.2=Only $100 Initial Deposit
platform.module11.6.1=30:1
platform.module11.6.2=Leverage up to 30:1

#platform.module12
platform.module12.1=Start Trading on AM Broker MT4 Today
platform.module12.2=Following 4 Simple Steps
platform.module12.3.1=STEP 1
platform.module12.3.2=Download
platform.module12.3.3=The MT4 terminal
platform.module12.4.1=STEP 2
platform.module12.4.2=Open
platform.module12.4.3=The file it has downloaded
platform.module12.5.1=STEP 3
platform.module12.5.2=Install
platform.module12.5.3=MT4 following the onscreen instructions
platform.module12.6.1=STEP 4
platform.module12.6.2=Login
platform.module12.6.3=Using your demo or real account