#?????

#common
common.startTrading=\u0628\u062f\u0621 \u0627\u0644\u062a\u062f\u0627\u0648\u0644

#menu
menu.home=\u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629
menu.contact=\u0644\u0644\u0625\u062a\u0635\u0627\u0644 \u0628\u0646\u0627
menu.products=\u0645\u0646\u062a\u062c\u0627\u062a \u0627\u0644\u062a\u062f\u0627\u0648\u0644
menu.products.forex=\u0627\u0644\u0641\u0648\u0631\u0643\u0633
menu.products.stock=\u0627\u0644\u0623\u0648\u0631\u0627\u0642 \u0627\u0644\u0645\u0627\u0644\u064a\u0629
menu.products.cryptocurrency=\u0627\u0644\u0639\u0645\u0644\u0627\u062a \u0627\u0644\u0645\u0634\u0641\u0631\u0629
menu.products.cfds=\u0639\u0642\u0648\u062f \u0627\u0644\u0641\u0631\u0648\u0642\u0627\u062a
menu.products.metals=\u0627\u0644\u0645\u0639\u0627\u062f\u0646 \u0627\u0644\u0641\u0648\u0631\u064a\u0629
menu.products.indices=\u0627\u0644\u0645\u0624\u0634\u0631\u0627\u062a
menu.products.commodities=\u0627\u0644\u0633\u0644\u0639
menu.platform=\u0627\u0644\u0645\u0646\u0635\u0627\u062a
menu.account=\u062d\u0633\u0627\u0628\u0627\u062a\u0646\u0627
menu.account.login=\u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644
menu.account.register=\u0627\u0644\u0627\u0634\u062a\u0631\u0627\u0643

#footer
footer.1=\u0631\u0642\u0645 \u0647\u0627\u062a\u0641
footer.2=\u0628\u0631\u064a\u062f \u0625\u0644\u0643\u062a\u0631\u0648\u0646\u064a
footer.3.1=\u0645\u0648\u0642\u0639
footer.3.2=FLAT 5, 16/F, HO KING COMMERCIAL CENTRE, 2-16 FA YUEN STREET, MONG KOK, KOWLOON, HONG KONG
footer.4.1=\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0635\u0641\u0642\u0629
footer.4.2=\u0623\u0646\u0648\u0627\u0639 \u0627\u0644\u0645\u0639\u0627\u0645\u0644\u0627\u062a
footer.5=Copyright © <span class='text-primary'>WhiteCollar</span> | Designed by <span style='color: #6B77E5'>VictorFlow</span> Templates - Powered by Web flow
footer.6=\u0645\u062a\u0627\u0628\u0639\u0629 :


#home.module1
home.module1.1=Welcome to AM-broker
home.module1.2=the most trusted and respected forex broker in the industry, providing clients with exceptional trading experiences and innovative financial solutions.
home.module1.3=Get Started

#home.module2
home.module2.1=\u0645\u0627\u0630\u0627 \u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u062a\u062f\u0627\u0648\u0644 \u0645\u0639 (\u0627\u0644\u0648\u0633\u064a\u0637 \u0622\u062a\u0648\u0645 \u0628\u0631\u0648\u0643\u0631)\u061f
home.module2.2.1=\u0627\u0644\u0623\u0633\u0647\u0645
home.module2.2.2=\u0627\u0644\u0623\u0633\u0647\u0645 \u0627\u0644\u0623\u0645\u0631\u064a\u0643\u064a\u0629 \u0647\u064a \u0627\u0644\u0623\u0633\u0647\u0645 \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u062a\u062f\u0627\u0648\u0644\u0647\u0627 \u0641\u064a \u0633\u0648\u0642 \u0627\u0644\u0623\u0648\u0631\u0627\u0642 \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0627\u0644\u0623\u0645\u0631\u064a\u0643\u064a\u0629\u060c \u062d\u064a\u062b \u062a\u062a\u0645\u062a\u0639 \u0628\u0623\u0643\u0628\u0631 \u062d\u062c\u0645 \u062a\u062f\u0627\u0648\u0644 \u064a\u0648\u0645\u064a \u0641\u064a \u0627\u0644\u0639\u0627\u0644\u0645
home.module2.3.1=\u0627\u0644\u0628\u064a\u062a\u0643\u0648\u064a\u0646
home.module2.3.2=\u0627\u0644\u0628\u064a\u062a\u0643\u0648\u064a\u0646 \u0647\u064a \u0639\u0645\u0644\u0629 \u0631\u0642\u0645\u064a\u0629 \u0644\u0627 \u0645\u0631\u0643\u0632\u064a\u0629\u060c \u0628\u062f\u0648\u0646 \u0628\u0646\u0643 \u0645\u0631\u0643\u0632\u064a \u0623\u0648 \u0645\u0633\u0624\u0648\u0644 \u0648\u0627\u062d\u062f\u060c \u0648\u064a\u0645\u0643\u0646 \u0625\u0631\u0633\u0627\u0644\u0647\u0627 \u0645\u0646 \u0645\u0633\u062a\u062e\u062f\u0645 \u0625\u0644\u0649 \u0645\u0633\u062a\u062e\u062f\u0645 \u0639\u0644\u0649 \u0634\u0628\u0643\u0629 \u0628\u064a\u062a\u0643\u0648\u064a\u0646 \u0646\u0638\u064a\u0631 \u0625\u0644\u0649 \u0646\u0638\u064a\u0631 \u062f\u0648\u0646 \u0627\u0644\u062d\u0627\u062c\u0629 \u0625\u0644\u0649 \u0648\u0633\u0637\u0627\u0621
home.module2.4.1=\u0627\u0644\u0645\u0639\u062f\u0646 \u0627\u0644\u062b\u0645\u064a\u0646
home.module2.4.2=\u0627\u0644\u0645\u0639\u0627\u062f\u0646 \u0627\u0644\u0641\u0648\u0631\u064a\u0629 \u0627\u0644\u062b\u0645\u064a\u0646\u0629 \u0627\u0644\u0623\u0643\u062b\u0631 \u0631\u0648\u0627\u062c\u0627\u064b \u0644\u062f\u0649 \u0627\u0644\u0645\u0633\u062a\u062b\u0645\u0631\u064a\u0646 \u0647\u064a \u0627\u0644\u0630\u0647\u0628 \u0648\u0627\u0644\u0628\u0644\u0627\u062a\u064a\u0646 \u0648\u0627\u0644\u0641\u0636\u0629
home.module2.5.1=\u0639\u0642\u0648\u062f \u0627\u0644\u0641\u0631\u0648\u0642\u0627\u062a
home.module2.5.2=\u062a\u062f\u0627\u0648\u0644 \u0627\u0644\u0645\u0624\u0634\u0631\u0627\u062a \u0645\u0639 \u0648\u0633\u064a\u0637 \u062d\u0627\u0626\u0632 \u0639\u0644\u0649 \u0627\u0644\u0639\u062f\u064a\u062f \u0645\u0646 \u0627\u0644\u062c\u0648\u0627\u0626\u0632

#home.module3
home.module3.1=\u0627\u0644\u062a\u062f\u0627\u0648\u0644 \u0645\u0639 \u0645\u0632\u0648\u062f \u0639\u0627\u0644\u0645\u064a \u0631\u0627\u0626\u062f
home.module3.2=5 \u0623\u0633\u0628\u0627\u0628 \u0648\u0631\u0627\u0621 \u0627\u0645\u062a\u0644\u0627\u0643 (\u0627\u0644\u0648\u0633\u064a\u0637 \u0622\u062a\u0648\u0645 \u0628\u0631\u0648\u0643\u0631) \u0644\u0623\u0641\u0636\u0644 \u0645\u0646\u0635\u0629 \u062a\u062f\u0627\u0648\u0644
home.module3.3=\u0627\u0644\u062a\u0646\u0638\u064a\u0645 \u0627\u0644\u0639\u0627\u0644\u0645\u064a
home.module3.4=\u062a\u0639\u062f \u0627\u0644\u0642\u0648\u0627\u0639\u062f \u0639\u0627\u0645\u0644\u0627\u064b \u0631\u0626\u064a\u0633\u064a\u064b\u0627 \u0641\u064a \u0627\u062a\u062e\u0627\u0630 \u0642\u0631\u0627\u0631 \u0628\u0634\u0623\u0646 \u0648\u0633\u064a\u0637 \u062c\u062f\u064a\u0631 \u0628\u0627\u0644\u062b\u0642\u0629\u060c \u0648\u0628\u0627\u0639\u062a\u0628\u0627\u0631\u0643 \u0648\u0633\u064a\u0637 \u0627\u0644\u0641\u0648\u0631\u0643\u0633 \u0639\u0627\u0644\u0645\u064a \u064a\u062a\u0645\u062a\u0639 \u0628\u0628\u0639\u0636 \u0645\u0646 \u0623\u0643\u062b\u0631 \u0627\u0644\u0644\u0648\u0627\u0626\u062d \u0635\u0631\u0627\u0645\u0629\u060c \u0641\u0633\u0648\u0641 \u062a\u062d\u0635\u0644 \u0639\u0644\u0649 \u0623\u0633\u0639\u0627\u0631 \u062a\u0646\u0627\u0641\u0633\u064a\u0629 \u0648\u0623\u0645\u0648\u0627\u0644 \u0639\u0645\u0644\u0627\u0621 \u0645\u0646\u0641\u0635\u0644\u0629 \u0628\u0627\u0644\u0625\u0636\u0627\u0641\u0629 \u0625\u0644\u0649 \u062d\u0644 \u0639\u0627\u062f\u0644 \u0641\u064a \u062d\u0627\u0644\u0629 \u062d\u062f\u0648\u062b \u0623\u064a \u0645\u0634\u0643\u0644\u0629 \u063a\u064a\u0631 \u0645\u062d\u062a\u0645\u0644\u0629.
home.module3.5=\u0633\u0628\u0631\u064a\u062f \u0623\u0642\u0644 \u0648\u062a\u0646\u0641\u064a\u0630 \u0623\u0633\u0631\u0639
home.module3.6=\u0641\u0631\u0648\u0642 \u0623\u0633\u0639\u0627\u0631 \u0623\u0642\u0644 \u0628\u0627\u0633\u062a\u0645\u0631\u0627\u0631 \u062a\u0628\u062f\u0623 \u0645\u0646 0.0 \u0646\u0642\u0637\u0629\u060c \u0648\u062a\u0646\u0641\u064a\u0630 \u0641\u0627\u0626\u0642 \u0627\u0644\u0633\u0631\u0639\u0629 \u0641\u064a \u0623\u0642\u0644 \u0645\u0646 40 \u0645\u0644\u0644\u064a \u062b\u0627\u0646\u064a\u0629\u060c \u0648\u0633\u064a\u0648\u0644\u0629 \u0645\u0646 \u0627\u0644\u062f\u0631\u062c\u0629 \u0627\u0644\u0623\u0648\u0644\u0649 \u0648\u0623\u0633\u0639\u0627\u0631 \u0631\u0627\u0626\u062f\u0629 \u0641\u064a \u0627\u0644\u0633\u0648\u0642\u060c \u0639\u0644\u0649 \u0645\u062f\u0627\u0631 \u0627\u0644\u0633\u0627\u0639\u0629 \u06485 \u0623\u064a\u0627\u0645 \u0641\u064a \u0627\u0644\u0623\u0633\u0628\u0648\u0639
home.module3.7=\u062f\u0639\u0645 \u0645\u062a\u0639\u062f\u062f \u0627\u0644\u0644\u063a\u0627\u062a \u0639\u0644\u0649 \u0645\u062f\u0627\u0631 24 \u0633\u0627\u0639\u0629 \u06485 \u0623\u064a\u0627\u0645 \u0641\u064a \u0627\u0644\u0623\u0633\u0628\u0648\u0639
home.module3.8=\u0644\u062f\u064a\u0643 \u0641\u0631\u064a\u0642 \u0645\u062a\u062e\u0635\u0635 \u0644\u062f\u0639\u0645 \u0627\u0644\u0639\u0645\u0644\u0627\u0621 \u0648\u0645\u062f\u064a\u0631 \u062d\u0633\u0627\u0628 \u0634\u062e\u0635\u064a. \u0633\u062a\u062a\u0644\u0642\u0649 \u062f\u0627\u0626\u0645\u064b\u0627 \u0622\u062e\u0631 \u062a\u062d\u062f\u064a\u062b\u0627\u062a \u0627\u0644\u0633\u0648\u0642 \u0648\u0627\u0644\u062f\u0639\u0645 \u0639\u0628\u0631 \u0642\u0646\u0648\u0627\u062a \u0627\u0644\u062a\u0648\u0627\u0635\u0644 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639\u064a
home.module3.9=\u0646\u0638\u0627\u0645 \u0623\u0643\u062b\u0631 \u0623\u0645\u0627\u0646\u0627
home.module3.10=\u0646\u0638\u0627\u0645 \u0627\u0644\u0623\u0645\u0627\u0646 \u0627\u0644\u0645\u062d\u062f\u062b \u0641\u064a \u0627\u0644\u0648\u0642\u062a \u0627\u0644\u062d\u0642\u064a\u0642\u064a

#home.module5
home.module5.1=\u062a\u0627\u062c\u0631 \u0628\u0645\u0627 \u062a\u0631\u064a\u062f \u0648\u0645\u062a\u0649 \u062a\u0631\u064a\u062f
home.module5.2=\u0645\u0646\u0635\u0629 \u062a\u062f\u0627\u0648\u0644 \u0627\u0644\u0639\u0645\u0644\u0627\u062a \u0627\u0644\u0623\u062c\u0646\u0628\u064a\u0629 (\u0627\u0644\u0641\u0648\u0631\u0643\u0633) \u0648\u0627\u0644\u0645\u0624\u0634\u0631\u0627\u062a \u0648\u0627\u0644\u0623\u0633\u0647\u0645 \u0648\u0627\u0644\u0633\u0644\u0639 \u0627\u0644\u0648\u0635\u0648\u0644 \u0625\u0644\u0649 \u0627\u0644\u0623\u0633\u0648\u0627\u0642 \u0627\u0644\u0639\u0627\u0644\u0645\u064a\u0629 \u0639\u0644\u0649 \u0645\u062f\u0627\u0631 24 \u0633\u0627\u0639\u0629 / 5 \u0623\u064a\u0627\u0645 \u0637\u0631\u0642 \u062f\u0641\u0639 \u0645\u062a\u0646\u0648\u0639\u0629 \u062f\u0639\u0645 \u0627\u0644\u0639\u0645\u0644\u0627\u0621 \u0645\u062a\u0639\u062f\u062f \u0627\u0644\u0644\u063a\u0627\u062a
home.module5.3.1=\u0627\u0644\u062e\u0637\u0648\u0629 1
home.module5.3.2=\u0627\u0644\u062a\u0633\u062c\u064a\u0644
home.module5.3.3=\u0627\u062e\u062a\u0631 \u0646\u0648\u0639 \u062d\u0633\u0627\u0628\u0627\u062a\u0646\u0627 \u0648\u0623\u0643\u0645\u0644 \u0646\u0645\u0648\u0630\u062c \u0627\u0644\u0637\u0644\u0628 \u0627\u0644\u0633\u0631\u064a\u0639 \u0648\u0627\u0644\u0622\u0645\u0646 \u0644\u062f\u064a\u0646\u0627
home.module5.4.1=\u0627\u0644\u062e\u0637\u0648\u0629 2
home.module5.4.2=\u0627\u0644\u062a\u0645\u0648\u064a\u0644
home.module5.4.3=\u0642\u0645 \u0628\u062a\u0645\u0648\u064a\u0644 \u062d\u0633\u0627\u0628 \u0627\u0644\u062a\u062f\u0627\u0648\u0644 \u0627\u0644\u062e\u0627\u0635 \u0628\u0643 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0645\u062c\u0645\u0648\u0639\u0629 \u0648\u0627\u0633\u0639\u0629 \u0645\u0646 \u0623\u0633\u0627\u0644\u064a\u0628 \u0627\u0644\u062a\u0645\u0648\u064a\u0644
home.module5.5.1=\u0627\u0644\u062e\u0637\u0648\u0629 3
home.module5.5.2=\u0627\u0644\u062a\u062f\u0627\u0648\u0644
home.module5.5.3=\u0627\u0628\u062f\u0623 \u0627\u0644\u062a\u062f\u0627\u0648\u0644 \u0639\u0644\u0649 \u062d\u0633\u0627\u0628\u0643 \u0627\u0644\u062d\u0642\u064a\u0642\u064a \u0648\u062a\u0645\u062a\u0639 \u0628\u0627\u0644\u0648\u0635\u0648\u0644 \u0625\u0644\u0649 \u0627\u0644\u0623\u062f\u0648\u0627\u062a \u0639\u0628\u0631 \u0645\u0648\u0642\u0639\u0646\u0627

#home.module6
home.module6.1=\u062e\u0628\u0631\u0629 \u0645\u062a\u0641\u0648\u0642\u0629
home.module6.2=\u0641\u064a \u0638\u0631\u0648\u0641 \u0627\u0644\u062a\u062f\u0627\u0648\u0644 \u0648\u0627\u0644\u062a\u0646\u0641\u064a\u0630
home.module6.3=\u0627\u0641\u062a\u062d \u062d\u0633\u0627\u0628\u064b\u0627 \u0627\u0644\u0622\u0646

#home.module7
home.module7.1=\u062a\u062f\u0627\u0648\u0644 \u0639\u0644\u0649 \u0641\u0631\u0648\u0642 \u0623\u0633\u0639\u0627\u0631 \u0645\u0646\u062e\u0641\u0636\u0629 \u0628\u0634\u0643\u0644 \u0645\u0633\u062a\u0645\u0631 \u062a\u0628\u062f\u0623 \u0645\u0646 0.0 \u0646\u0642\u0637\u0629
home.module7.2=\u0627\u0644\u062a\u0646\u0641\u064a\u0630 \u0627\u0644\u0633\u0631\u064a\u0639 \u0645\u0646 \u0645\u0646\u0634\u0623\u0629 \u0627\u0644\u062e\u0627\u062f\u0645 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0646\u0627
home.module7.3=\u0633\u064a\u0648\u0644\u0629 \u0645\u0646 \u0627\u0644\u062f\u0631\u062c\u0629 \u0627\u0644\u0623\u0648\u0644\u0649 \u0648\u0623\u0633\u0639\u0627\u0631 \u0631\u0627\u0626\u062f\u0629 \u0641\u064a \u0627\u0644\u0633\u0648\u0642\u060c 24 \u0633\u0627\u0639\u0629 \u0641\u064a \u0627\u0644\u064a\u0648\u0645 \u06485 \u0623\u064a\u0627\u0645 \u0641\u064a \u0627\u0644\u0623\u0633\u0628\u0648\u0639
home.module7.4=\u0644\u0627 \u064a\u0648\u062c\u062f \u0645\u0643\u062a\u0628 \u062a\u0639\u0627\u0645\u0644 \u0648\u0644\u0627 \u0625\u0639\u0627\u062f\u0629 \u062a\u0633\u0639\u064a\u0631 \u0639\u0644\u0649 \u0627\u0644\u0625\u0637\u0644\u0627\u0642

#home.module8
home.module8.1=We Are Expertise In
home.module8.2=Top 10 Brokers in the world
home.module8.3=Statistics from 2017 to present
home.module8.4=Total transaction volume
home.module8.5=Total Execution Orders
home.module8.6=Total Customers
home.module8.7=Partner
home.module8.8=Online Salon
home.module8.9=Offline Salon

#home.module9
home.module9.1=We Are Expertise In
home.module9.2=6 \u0623\u0633\u0628\u0627\u0628 \u0644\u0627\u062e\u062a\u064a\u0627\u0631\u0646\u0627
home.module9.3=\u0648\u0633\u064a\u0637 \u0645\u0646\u0635\u0629 \u062a\u062f\u0627\u0648\u0644 \u0627\u0644\u0639\u0645\u0644\u0627\u062a \u0627\u0644\u0623\u062c\u0646\u0628\u064a\u0629 (\u0627\u0644\u0641\u0648\u0631\u0643\u0633) \u0627\u0644\u0639\u0627\u0644\u0645\u064a
home.module9.4.1=\u0627\u0644\u0645\u0646\u0641\u0635\u0644 \u0639\u0627\u0644\u0645\u064a\u064b\u0627
home.module9.4.2=\u0623\u0645\u0648\u0627\u0644 \u0627\u0644\u0639\u0645\u064a\u0644
home.module9.5.1=\u0641\u0631\u0648\u0642 \u0623\u0633\u0639\u0627\u0631 \u0623\u0642\u0644
home.module9.5.2=\u0633\u0628\u0631\u064a\u062f \u0627\u0644\u0633\u0648\u0642 \u0627\u0644\u0631\u0627\u0626\u062f \u0645\u0646 0.0 \u0646\u0642\u0637\u0629\u060c 24/5
home.module9.6.1=\u062a\u0646\u0641\u064a\u0630 \u0623\u0633\u0631\u0639
home.module9.6.2=\u0632\u0645\u0646 \u0627\u0633\u062a\u062c\u0627\u0628\u0629 \u0645\u0646\u062e\u0641\u0636\u060c \u062a\u0646\u0641\u064a\u0630 \u062a\u062c\u0627\u0631\u0629 \u0641\u0627\u0626\u0642 \u0627\u0644\u0633\u0631\u0639\u0629
home.module9.7.1=\u0627\u0644\u0645\u0646\u0635\u0627\u062a \u0627\u0644\u0645\u062a\u0642\u062f\u0645\u0629
home.module9.7.2=\u0628\u0648\u0627\u0628\u0629 \u0627\u0644\u0639\u0645\u064a\u0644 \u0627\u0644\u0645\u062a\u0645\u064a\u0632\u0629 \u0644\u0645\u0646\u0635\u0629 \u062a\u0637\u0628\u064a\u0642 \u0645\u064a\u062a\u0627\u062a\u0631\u064a\u062f\u0631 4 (MT4)
home.module9.8.1=\u062f\u0639\u0645 \u0627\u0644\u0639\u0645\u0644\u0627\u0621 \u0645\u062a\u0639\u062f\u062f \u0627\u0644\u0644\u063a\u0627\u062a \u0639\u0644\u0649 \u0645\u062f\u0627\u0631 24 \u0633\u0627\u0639\u0629 \u06485 \u0623\u064a\u0627\u0645 \u0641\u064a \u0627\u0644\u0623\u0633\u0628\u0648\u0639
home.module9.8.2=\u0627\u0644\u062f\u0639\u0645 \u0627\u0644\u062d\u0627\u0626\u0632 \u0639\u0644\u0649 \u062c\u0648\u0627\u0626\u0632 \u0648\u0645\u062f\u064a\u0631\u064a \u062d\u0633\u0627\u0628\u0627\u062a\u0646\u0627\u0627\u062a \u0627\u0644\u0634\u062e\u0635\u064a\u0629
home.module9.9.1=\u0646\u0638\u0627\u0645 \u0623\u0643\u062b\u0631 \u0623\u0645\u0627\u0646\u0627
home.module9.9.2=\u0646\u0638\u0627\u0645 \u0627\u0644\u0623\u0645\u0627\u0646 \u0627\u0644\u0645\u062d\u062f\u062b \u0641\u064a \u0627\u0644\u0648\u0642\u062a \u0627\u0644\u062d\u0642\u064a\u0642\u064a

#home.module10
home.module10.1=\u062e\u0628\u0631\u0629 \u0645\u062a\u0641\u0648\u0642\u0629
home.module10.2=\u0645\u0646\u0635\u0629 \u062a\u062f\u0627\u0648\u0644 \u0645\u062a\u0642\u062f\u0645\u0629
home.module10.3=\u062a\u062f\u0627\u0648\u0644 \u0641\u064a \u0643\u0627\u0641\u0629 \u0627\u0644\u0623\u0633\u0648\u0627\u0642 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0645\u0646\u0635\u0629 \u0648\u0627\u062d\u062f\u0629 \u0645\u0648\u062b\u0648\u0642\u0629
home.module10.4=\u0623\u062f\u0648\u0627\u062a \u0648\u0631\u0633\u0648\u0645 \u0628\u064a\u0627\u0646\u064a\u0629 \u0645\u062a\u0642\u062f\u0645\u0629 \u0628\u0648\u0627\u062c\u0647\u0629 \u0633\u0647\u0644\u0629 \u0627\u0644\u0627\u0633\u062a\u062e\u062f\u0627\u0645
home.module10.5=\u0627\u0644\u062a\u062f\u0627\u0648\u0644 \u0648\u0627\u0644\u062a\u062f\u0627\u0648\u0644 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u0631\u0633\u0648\u0645 \u0627\u0644\u0628\u064a\u0627\u0646\u064a\u0629 \u0628\u0646\u0642\u0631\u0629 \u0648\u0627\u062d\u062f\u0629
home.module10.6=\u0627\u0644\u0641\u0648\u0631\u0643\u0633 / \u0627\u0644\u0623\u0633\u0647\u0645 / \u0639\u0642\u0648\u062f \u0627\u0644\u0641\u0631\u0648\u0642\u0627\u062a / \u0627\u0644\u0645\u0624\u0634\u0631\u0627\u062a
home.module10.7=\u0627\u0644\u0633\u0644\u0639 / \u0627\u0644\u0639\u0645\u0644\u0627\u062a \u0627\u0644\u0645\u0634\u0641\u0631\u0629
home.module10.8=\u062a\u0646\u0632\u064a\u0644 MT4

#home.module11
home.module11.1=World-renowned payment system
home.module11.2=Highly efficient and automated processes, strict audits to ensure customer investment security, and diversified payment channels

#forex.module1

#forex.module2
forex.module2.1=\u0645\u0627\u0630\u0627 \u062a\u0639\u0631\u0641 \u0639\u0646  \u0645\u0646\u0635\u0629 \u062a\u062f\u0627\u0648\u0644 \u0627\u0644\u0639\u0645\u0644\u0627\u062a \u0627\u0644\u0623\u062c\u0646\u0628\u064a\u0629 (\u0627\u0644\u0641\u0648\u0631\u0643\u0633) (\u0645\u0646\u0635\u0629 \u062a\u062f\u0627\u0648\u0644 \u0627\u0644\u0639\u0645\u0644\u0627\u062a \u0627\u0644\u0623\u062c\u0646\u0628\u064a\u0629 (\u0627\u0644\u0641\u0648\u0631\u0643\u0633))\u061f
forex.module2.2=\u0635\u0631\u0641 \u0627\u0644\u0639\u0645\u0644\u0627\u062a \u0627\u0644\u0623\u062c\u0646\u0628\u064a\u0629 (\u0645\u0646\u0635\u0629 \u062a\u062f\u0627\u0648\u0644 \u0627\u0644\u0639\u0645\u0644\u0627\u062a \u0627\u0644\u0623\u062c\u0646\u0628\u064a\u0629 (\u0627\u0644\u0641\u0648\u0631\u0643\u0633) \u0623\u0648 \u0627\u0644\u0639\u0645\u0644\u0627\u062a \u0627\u0644\u0623\u062c\u0646\u0628\u064a\u0629) \u0647\u0648 \u062a\u062f\u0627\u0648\u0644 \u0639\u0645\u0644\u0629 \u0628\u0623\u062e\u0631\u0649. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u064a\u0645\u0643\u0646 \u0644\u0644\u0645\u0631\u0621 \u0645\u0628\u0627\u062f\u0644\u0629 \u0627\u0644\u062f\u0648\u0644\u0627\u0631 \u0627\u0644\u0623\u0645\u0631\u064a\u0643\u064a \u0628\u0627\u0644\u064a\u0648\u0631\u0648. \u0627\u0644\u0639\u0645\u0644\u0627\u062a \u0627\u0644\u0623\u062c\u0646\u0628\u064a\u0629 \u064a\u0645\u0643\u0646 \u0623\u0646 \u062a\u062a\u0645 \u0645\u0639\u0627\u0645\u0644\u0627\u062a \u0627\u0644\u0635\u0631\u0641 \u0641\u064a \u0633\u0648\u0642 \u0627\u0644\u0635\u0631\u0641 \u0627\u0644\u0623\u062c\u0646\u0628\u064a\u060c \u0648\u0627\u0644\u0645\u0639\u0631\u0648\u0641 \u0623\u064a\u0636\u064b\u0627 \u0628\u0627\u0633\u0645 \u0633\u0648\u0642 \u0645\u0646\u0635\u0629 \u062a\u062f\u0627\u0648\u0644 \u0627\u0644\u0639\u0645\u0644\u0627\u062a \u0627\u0644\u0623\u062c\u0646\u0628\u064a\u0629 (\u0627\u0644\u0641\u0648\u0631\u0643\u0633).
forex.module2.3=\u064a\u0639\u062f \u0633\u0648\u0642 \u0645\u0646\u0635\u0629 \u062a\u062f\u0627\u0648\u0644 \u0627\u0644\u0639\u0645\u0644\u0627\u062a \u0627\u0644\u0623\u062c\u0646\u0628\u064a\u0629 (\u0627\u0644\u0641\u0648\u0631\u0643\u0633) \u0623\u0643\u0628\u0631 \u0627\u0644\u0623\u0633\u0648\u0627\u0642 \u0648\u0623\u0643\u062b\u0631\u0647\u0627 \u0633\u064a\u0648\u0644\u0629 \u0641\u064a \u0627\u0644\u0639\u0627\u0644\u0645\u060c \u062d\u064a\u062b \u064a\u062a\u0645 \u062a\u062f\u0627\u0648\u0644 \u062a\u0631\u064a\u0644\u064a\u0648\u0646\u0627\u062a \u0627\u0644\u062f\u0648\u0644\u0627\u0631\u0627\u062a \u064a\u0648\u0645\u064a\u064b\u0627. \u0644\u0627 \u064a\u0648\u062c\u062f \u0645\u0648\u0642\u0639 \u0645\u0631\u0643\u0632\u064a. \u0628\u0644 , \u0633\u0648\u0642 \u0645\u0646\u0635\u0629 \u062a\u062f\u0627\u0648\u0644 \u0627\u0644\u0639\u0645\u0644\u0627\u062a \u0627\u0644\u0623\u062c\u0646\u0628\u064a\u0629 (\u0627\u0644\u0641\u0648\u0631\u0643\u0633) \u0639\u0628\u0627\u0631\u0629 \u0639\u0646 \u0634\u0628\u0643\u0629 \u0625\u0644\u0643\u062a\u0631\u0648\u0646\u064a\u0629 \u0645\u0646 \u0627\u0644\u0628\u0646\u0648\u0643 \u0648\u0627\u0644\u0648\u0633\u0637\u0627\u0621 \u0648\u0627\u0644\u0645\u0624\u0633\u0633\u0627\u062a \u0648\u0627\u0644\u062a\u062c\u0627\u0631 \u0627\u0644\u0623\u0641\u0631\u0627\u062f (\u064a\u062a\u0645 \u0627\u0644\u062a\u062f\u0627\u0648\u0644 \u0641\u064a \u0627\u0644\u063a\u0627\u0644\u0628 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u0648\u0633\u0637\u0627\u0621 \u0623\u0648 \u0627\u0644\u0628\u0646\u0648\u0643).

#forex.module3
forex.module3.1=\u0627\u0644\u0648\u062c\u0628\u0627\u062a \u0627\u0644\u0633\u0631\u064a\u0639\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629
forex.module3.2=\u064a\u064f\u0639\u062f \u062a\u0628\u0627\u062f\u0644 \u0627\u0644\u0639\u0645\u0644\u0627\u062a \u0627\u0644\u0623\u062c\u0646\u0628\u064a\u0629 (\u0645\u0646\u0635\u0629 \u062a\u062f\u0627\u0648\u0644 \u0627\u0644\u0639\u0645\u0644\u0627\u062a \u0627\u0644\u0623\u062c\u0646\u0628\u064a\u0629 (\u0627\u0644\u0641\u0648\u0631\u0643\u0633) \u0623\u0648 \u0645\u0646\u0635\u0629 \u062a\u062f\u0627\u0648\u0644 \u0627\u0644\u0639\u0645\u0644\u0627\u062a \u0627\u0644\u0623\u062c\u0646\u0628\u064a\u0629 (\u0627\u0644\u0641\u0648\u0631\u0643\u0633)) \u0633\u0648\u0642\u064b\u0627 \u0639\u0627\u0644\u0645\u064a\u064b\u0627 \u0644\u062a\u0628\u0627\u062f\u0644 \u0627\u0644\u0639\u0645\u0644\u0627\u062a \u0627\u0644\u0648\u0637\u0646\u064a\u0629 \u0645\u0639 \u0628\u0639\u0636\u0647\u0627 \u0627\u0644\u0628\u0639\u0636.
forex.module3.3=\u062a\u0645\u062b\u0644 \u0623\u0645\u0627\u0643\u0646 \u0635\u0631\u0641 \u0627\u0644\u0639\u0645\u0644\u0627\u062a \u0627\u0644\u0623\u062c\u0646\u0628\u064a\u0629 \u0623\u0643\u0628\u0631 \u0633\u0648\u0642 \u0644\u0644\u0623\u0648\u0631\u0627\u0642 \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0641\u064a \u0627\u0644\u0639\u0627\u0644\u0645 \u0645\u0646 \u062d\u064a\u062b \u0627\u0644\u0642\u064a\u0645\u0629 \u0627\u0644\u0627\u0633\u0645\u064a\u0629\u060c \u062d\u064a\u062b \u064a\u062a\u0645 \u062a\u062f\u0627\u0648\u0644 \u062a\u0631\u064a\u0644\u064a\u0648\u0646\u0627\u062a \u0627\u0644\u062f\u0648\u0644\u0627\u0631\u0627\u062a \u064a\u0648\u0645\u064a\u064b\u0627.
forex.module3.4=\u064a\u0633\u062a\u062e\u062f\u0645 \u0645\u0646\u0635\u0629 \u062a\u062f\u0627\u0648\u0644 \u0627\u0644\u0639\u0645\u0644\u0627\u062a \u0627\u0644\u0623\u062c\u0646\u0628\u064a\u0629 (\u0627\u0644\u0641\u0648\u0631\u0643\u0633) \u0623\u0632\u0648\u0627\u062c \u0627\u0644\u0639\u0645\u0644\u0627\u062a\u060c \u0648\u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u062a\u0633\u0639\u064a\u0631\u0647\u0627 \u0645\u0646 \u062d\u064a\u062b \u0627\u0644\u0648\u0627\u062d\u062f \u0645\u0642\u0627\u0628\u0644 \u0627\u0644\u0622\u062e\u0631.
forex.module3.5=\u0627\u0644\u0639\u0642\u0648\u062f \u0627\u0644\u0622\u062c\u0644\u0629 \u0648\u0627\u0644\u0639\u0642\u0648\u062f \u0627\u0644\u0622\u062c\u0644\u0629 \u0637\u0631\u064a\u0642\u0629 \u0623\u062e\u0631\u0649 \u0644\u0644\u0645\u0634\u0627\u0631\u0643\u0629 \u0641\u064a \u0633\u0648\u0642 \u0645\u0646\u0635\u0629 \u062a\u062f\u0627\u0648\u0644 \u0627\u0644\u0639\u0645\u0644\u0627\u062a \u0627\u0644\u0623\u062c\u0646\u0628\u064a\u0629 (\u0627\u0644\u0641\u0648\u0631\u0643\u0633).

#forex.module4
forex.module4.1=\u0641\u0647\u0645 \u0627\u0644\u0641\u0648\u0631\u0643\u0633
forex.module4.2.1=Customize with ease
forex.module4.2.2=\u064a\u0648\u062c\u062f \u0645\u0646\u0635\u0629 \u062a\u062f\u0627\u0648\u0644 \u0627\u0644\u0639\u0645\u0644\u0627\u062a \u0627\u0644\u0623\u062c\u0646\u0628\u064a\u0629 (\u0627\u0644\u0641\u0648\u0631\u0643\u0633) \u0628\u062d\u064a\u062b \u064a\u0645\u0643\u0646 \u062a\u0628\u0627\u062f\u0644 \u0643\u0645\u064a\u0627\u062a \u0643\u0628\u064a\u0631\u0629 \u0645\u0646 \u0639\u0645\u0644\u0629 \u0648\u0627\u062d\u062f\u0629 \u0645\u0642\u0627\u0628\u0644 \u0642\u064a\u0645\u0629 \u0645\u0643\u0627\u0641\u0626\u0629 \u0628\u0639\u0645\u0644\u0629 \u0623\u062e\u0631\u0649 \u0628\u0633\u0639\u0631 \u0627\u0644\u0633\u0648\u0642 \u0627\u0644\u062d\u0627\u0644\u064a.
forex.module4.3.1=Perfectly Responsive
forex.module4.3.2=\u062a\u062d\u062f\u062b \u0628\u0639\u0636 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u0642\u0627\u062a \u0644\u0623\u0646 \u0627\u0644\u0645\u0624\u0633\u0633\u0627\u062a \u0627\u0644\u0645\u0627\u0644\u064a\u0629\u060c \u0623\u0648 \u0627\u0644\u0634\u0631\u0643\u0627\u062a\u060c \u0623\u0648 \u0627\u0644\u0623\u0641\u0631\u0627\u062f \u0644\u062f\u064a\u0647\u0645 \u0639\u0645\u0644 \u062a\u062c\u0627\u0631\u064a \u0628\u062d\u0627\u062c\u0629 \u0625\u0644\u0649 \u0627\u0633\u062a\u0628\u062f\u0627\u0644 \u0639\u0645\u0644\u0629 \u0628\u0623\u062e\u0631\u0649. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u064a\u062c\u0648\u0632 \u0644\u0634\u0631\u0643\u0629 \u0623\u0645\u0631\u064a\u0643\u064a\u0629 \u0623\u0646 \u062a\u062a\u0627\u062c\u0631 \u0627\u0644\u062f\u0648\u0644\u0627\u0631 \u0627\u0644\u0623\u0645\u0631\u064a\u0643\u064a \u0628\u0627\u0644\u064a\u0646 \u0627\u0644\u064a\u0627\u0628\u0627\u0646\u064a \u0645\u0646 \u0623\u062c\u0644 \u062f\u0641\u0639 \u062b\u0645\u0646 \u0627\u0644\u0628\u0636\u0627\u0626\u0639 \u0627\u0644\u062a\u064a \u062a\u0645 \u0637\u0644\u0628\u0647\u0627 \u0645\u0646 \u0627\u0644\u064a\u0627\u0628\u0627\u0646\u0648\u064a\u062a\u0645 \u0627\u0644\u062f\u0641\u0639 \u0628\u0627\u0644\u064a\u0646 \u0627\u0644\u064a\u0627\u0628\u0627\u0646\u064a.
forex.module4.4.1=Friendly Support
forex.module4.4.2=\u064a\u0648\u062c\u062f \u0642\u062f\u0631 \u0643\u0628\u064a\u0631 \u0645\u0646 \u062a\u062c\u0627\u0631\u0629 \u0645\u0646\u0635\u0629 \u062a\u062f\u0627\u0648\u0644 \u0627\u0644\u0639\u0645\u0644\u0627\u062a \u0627\u0644\u0623\u062c\u0646\u0628\u064a\u0629 (\u0627\u0644\u0641\u0648\u0631\u0643\u0633) \u0644\u0627\u0633\u062a\u064a\u0639\u0627\u0628 \u0627\u0644\u0645\u0636\u0627\u0631\u0628\u0629 \u0639\u0644\u0649 \u0627\u062a\u062c\u0627\u0647 \u0642\u064a\u0645 \u0627\u0644\u0639\u0645\u0644\u0627\u062a. \u064a\u0631\u0628\u062d \u0627\u0644\u0645\u062a\u062f\u0627\u0648\u0644\u0648\u0646 \u0645\u0646 \u062d\u0631\u0643\u0629 \u0633\u0639\u0631 \u0632\u0648\u062c \u0645\u0639\u064a\u0646 \u0645\u0646 \u0627\u0644\u0639\u0645\u0644\u0627\u062a \u0627\u0644\u0639\u0645\u0644\u0627\u062a.

#forex.module5
forex.module5.1=\u0623\u0632\u0648\u0627\u062c \u0648\u0623\u0633\u0639\u0627\u0631 \u0627\u0644\u0639\u0645\u0644\u0627\u062a \u0627\u0644\u0623\u062c\u0646\u0628\u064a\u0629
forex.module5.2=\u0627\u0644\u0639\u0645\u0644\u0627\u062a \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u062a\u062f\u0627\u0648\u0644\u0647\u0627 \u0645\u062f\u0631\u062c\u0629 \u0641\u064a \u0623\u0632\u0648\u0627\u062c\u060c \u0645\u062b\u0644 USD/CAD\u060c \u0623\u0648 EUR/USD\u060c \u0623\u0648 USD/JPY. \u0647\u0630\u0647 \u062a\u0645\u062b\u0644 \u0627\u0644\u062f\u0648\u0644\u0627\u0631 \u0627\u0644\u0623\u0645\u0631\u064a\u0643\u064a (USD) \u0645\u0642\u0627\u0628\u0644 \u0627\u0644\u062f\u0648\u0644\u0627\u0631 \u0627\u0644\u0643\u0646\u062f\u064a (CAD)\u060c \u0648\u0627\u0644\u064a\u0648\u0631\u0648 (EUR) \u0645\u0642\u0627\u0628\u0644 USD\u060c \u0648USD \u0645\u0642\u0627\u0628\u0644 \u0627\u0644\u064a\u0646 \u0627\u0644\u064a\u0627\u0628\u0627\u0646\u064a ( \u064a\u0646 \u064a\u0627\u0628\u0627\u0646\u0649).
forex.module5.3=\u0633\u064a\u0643\u0648\u0646 \u0647\u0646\u0627\u0643 \u0623\u064a\u0636\u064b\u0627 \u0633\u0639\u0631 \u0645\u0631\u062a\u0628\u0637 \u0628\u0643\u0644 \u0632\u0648\u062c\u060c \u0645\u062b\u0644 1.2569. \u0625\u0630\u0627 \u0643\u0627\u0646 \u0647\u0630\u0627 \u0627\u0644\u0633\u0639\u0631 \u0645\u0631\u062a\u0628\u0637\u064b\u0627 \u0628\u0632\u0648\u062c USD/CAD\u060c \u0641\u0647\u0630\u0627 \u064a\u0639\u0646\u064a \u0623\u0646\u0647 \u0623\u0646\u0647 \u064a\u0643\u0644\u0641 1.2569 \u062f\u0648\u0644\u0627\u0631 \u0643\u0646\u062f\u064a \u0644\u0634\u0631\u0627\u0621 \u062f\u0648\u0644\u0627\u0631 \u0623\u0645\u0631\u064a\u0643\u064a \u0648\u0627\u062d\u062f. \u0625\u0630\u0627 \u0627\u0631\u062a\u0641\u0639 \u0627\u0644\u0633\u0639\u0631 \u0625\u0644\u0649 1.3336\u060c \u0641\u0625\u0646 \u062a\u0643\u0644\u0641\u0629 \u0634\u0631\u0627\u0621 \u062f\u0648\u0644\u0627\u0631 \u0623\u0645\u0631\u064a\u0643\u064a \u0648\u0627\u062d\u062f \u062a\u0628\u0644\u063a \u0627\u0644\u0622\u0646 1.3336 \u062f\u0648\u0644\u0627\u0631 \u0643\u0646\u062f\u064a. \u0627\u0644\u062f\u0648\u0644\u0627\u0631

#stock.module2
stock.module2.1=\u0645\u0627\u0630\u0627 \u062a\u0639\u0631\u0641 \u0639\u0646  \u0627\u0644\u0633\u0647\u0645\u061f
stock.module2.2=\u0627\u0644\u0633\u0647\u0645 (\u0627\u0644\u0645\u0639\u0631\u0648\u0641 \u0623\u064a\u0636\u064b\u0627 \u0628\u0627\u0633\u0645 \u062d\u0642\u0648\u0642 \u0627\u0644\u0645\u0644\u0643\u064a\u0629) \u0647\u0648 \u0648\u0631\u0642\u0629 \u0645\u0627\u0644\u064a\u0629 \u062a\u0645\u062b\u0644 \u0645\u0644\u0643\u064a\u0629 \u062c\u0632\u0621 \u0645\u0646 \u0627\u0644\u0634\u0631\u0643\u0629. \u0648\u0647\u0630\u0627 \u064a\u0645\u0646\u062d \u0645\u0627\u0644\u0643 \u0627\u0644\u0633\u0647\u0645 \u0627\u0644\u062d\u0642 \u0641\u064a \u0627\u0644\u062d\u0635\u0648\u0644 \u0639\u0644\u0649 \u0646\u0633\u0628\u0629 \u0645\u0646 \u0623\u0635\u0648\u0644 \u0627\u0644\u0634\u0631\u0643\u0629 \u0648\u0623\u0631\u0628\u0627\u062d\u0647\u0627 \u062a\u0633\u0627\u0648\u064a \u0643\u0645\u064a\u0629 \u0627\u0644\u0623\u0633\u0647\u0645 \u0627\u0644\u062a\u064a \u064a\u0645\u062a\u0644\u0643\u0648\u0646\u0647\u0627. \u0648\u062d\u062f\u0627\u062a \u0627\u0644\u0623\u0633\u0647\u0645 \u062a\u0633\u0645\u0649 \u0627\u0644\u0623\u0633\u0647\u0645.
stock.module2.3=\u064a\u062a\u0645 \u0634\u0631\u0627\u0621 \u0627\u0644\u0623\u0633\u0647\u0645 \u0648\u0628\u064a\u0639\u0647\u0627 \u0641\u064a \u0627\u0644\u063a\u0627\u0644\u0628 \u0641\u064a \u0627\u0644\u0628\u0648\u0631\u0635\u0627\u062a (\u0639\u0644\u0649 \u0627\u0644\u0631\u063a\u0645 \u0645\u0646 \u0625\u0645\u0643\u0627\u0646\u064a\u0629 \u0648\u062c\u0648\u062f \u0645\u0628\u064a\u0639\u0627\u062a \u062e\u0627\u0635\u0629 \u0623\u064a\u0636\u064b\u0627) \u0648\u0647\u064a \u0627\u0644\u0623\u0633\u0627\u0633 \u0644\u0644\u0639\u062f\u064a\u062f \u0645\u0646 \u0645\u062d\u0627\u0641\u0638 \u0627\u0644\u0645\u0633\u062a\u062b\u0645\u0631\u064a\u0646 \u0627\u0644\u0623\u0641\u0631\u0627\u062f. \u0648\u064a\u062c\u0628 \u0623\u0646 \u062a\u062a\u0648\u0627\u0641\u0642 \u0647\u0630\u0647 \u0627\u0644\u0645\u0639\u0627\u0645\u0644\u0627\u062a \u0645\u0639 \u0627\u0644\u0644\u0648\u0627\u0626\u062d \u0627\u0644\u062d\u0643\u0648\u0645\u064a\u0629 \u0627\u0644\u062a\u064a \u062a\u0647\u062f\u0641 \u0625\u0644\u0649 \u062d\u0645\u0627\u064a\u0629 \u0627\u0644\u0645\u0633\u062a\u062b\u0645\u0631\u064a\u0646 \u0645\u0646 \u0627\u0644\u0645\u0645\u0627\u0631\u0633\u0627\u062a \u0627\u0644\u0627\u062d\u062a\u064a\u0627\u0644\u064a\u0629. \u062a\u0627\u0631\u064a\u062e\u064a\u064b\u0627 \u0644\u0642\u062f \u062a\u0641\u0648\u0642\u062a \u0641\u064a \u0623\u062f\u0627\u0626\u0647\u0627 \u0639\u0644\u0649 \u0645\u0639\u0638\u0645 \u0627\u0644\u0627\u0633\u062a\u062b\u0645\u0627\u0631\u0627\u062a \u0627\u0644\u0623\u062e\u0631\u0649 \u0639\u0644\u0649 \u0627\u0644\u0645\u062f\u0649 \u0627\u0644\u0637\u0648\u064a\u0644. \u0648\u064a\u0645\u0643\u0646 \u0634\u0631\u0627\u0621 \u0647\u0630\u0647 \u0627\u0644\u0627\u0633\u062a\u062b\u0645\u0627\u0631\u0627\u062a \u0645\u0646 \u0645\u0639\u0638\u0645 \u0633\u0645\u0627\u0633\u0631\u0629 \u0627\u0644\u0623\u0648\u0631\u0627\u0642 \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0639\u0628\u0631 \u0627\u0644\u0625\u0646\u062a\u0631\u0646\u062a.

#stock.module3
stock.module3.1=\u0627\u0644\u0648\u062c\u0628\u0627\u062a \u0627\u0644\u0633\u0631\u064a\u0639\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629
stock.module3.2=\u0627\u0644\u0633\u0647\u0645 \u0647\u0648 \u0634\u0643\u0644 \u0645\u0646 \u0623\u0634\u0643\u0627\u0644 \u0627\u0644\u0636\u0645\u0627\u0646 \u0627\u0644\u0630\u064a \u064a\u0634\u064a\u0631 \u0625\u0644\u0649 \u0623\u0646 \u062d\u0627\u0645\u0644\u0647 \u0644\u062f\u064a\u0647 \u0645\u0644\u0643\u064a\u0629 \u0645\u062a\u0646\u0627\u0633\u0628\u0629 \u0641\u064a \u0627\u0644\u0634\u0631\u0643\u0629 \u0627\u0644\u0645\u0635\u062f\u0631\u0629.
stock.module3.3=\u062a\u0635\u062f\u0631 \u0627\u0644\u0634\u0631\u0643\u0627\u062a (\u0628\u064a\u0639) \u0627\u0644\u0623\u0633\u0647\u0645 \u0644\u062c\u0645\u0639 \u0627\u0644\u0623\u0645\u0648\u0627\u0644 \u0644\u062a\u0634\u063a\u064a\u0644 \u0623\u0639\u0645\u0627\u0644\u0647\u0627 \u0627\u0644\u062a\u062c\u0627\u0631\u064a\u0629 . \u0647\u0646\u0627\u0643 \u0646\u0648\u0639\u0627\u0646 \u0631\u0626\u064a\u0633\u064a\u0627\u0646 \u0645\u0646 \u0627\u0644\u0623\u0633\u0647\u0645: \u0627\u0644\u0623\u0633\u0647\u0645 \u0627\u0644\u0639\u0627\u062f\u064a\u0629 \u0648\u0627\u0644\u0645\u0641\u0636\u0644\u0629.
stock.module3.4=\u064a\u062a\u0645 \u0634\u0631\u0627\u0621 \u0627\u0644\u0623\u0633\u0647\u0645 \u0648\u0628\u064a\u0639\u0647\u0627 \u0641\u064a \u0627\u0644\u063a\u0627\u0644\u0628 \u0641\u064a \u0623\u0633\u0648\u0627\u0642 \u0627\u0644\u0623\u0648\u0631\u0627\u0642 \u0627\u0644\u0645\u0627\u0644\u064a\u0629\u060c \u0639\u0644\u0649 \u0627\u0644\u0631\u063a\u0645 \u0645\u0646 \u0625\u0645\u0643\u0627\u0646\u064a\u0629 \u0648\u062c\u0648\u062f \u0645\u0628\u064a\u0639\u0627\u062a \u062e\u0627\u0635\u0629 \u0623\u064a\u0636\u064b\u0627\u060c \u0648 \u0641\u0647\u064a \u0627\u0644\u0623\u0633\u0627\u0633 \u0627\u0644\u0630\u064a \u062a\u0642\u0648\u0645 \u0639\u0644\u064a\u0647 \u0643\u0644 \u0645\u062d\u0641\u0638\u0629 \u062a\u0642\u0631\u064a\u0628\u064b\u0627.
stock.module3.5=\u0645\u0646 \u0627\u0644\u0646\u0627\u062d\u064a\u0629 \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u064a\u0629\u060c \u062a\u0641\u0648\u0642\u062a \u0639\u0644\u0649 \u0645\u0639\u0638\u0645 \u0627\u0644\u0627\u0633\u062a\u062b\u0645\u0627\u0631\u0627\u062a \u0627\u0644\u0623\u062e\u0631\u0649 \u0639\u0644\u0649 \u0627\u0644\u0645\u062f\u0649 \u0627\u0644\u0637\u0648\u064a\u0644

#cryptocurrency.module2
cryptocurrency.module2.1=\u0645\u0627\u0630\u0627 \u062a\u0639\u0631\u0641 \u0639\u0646  \u0627\u0644\u0639\u0645\u0644\u0627\u062a \u0627\u0644\u0645\u0634\u0641\u0631\u0629\u061f
cryptocurrency.module2.2=\u0627\u0644\u0639\u0645\u0644\u0627\u062a \u0627\u0644\u0645\u0634\u0641\u0631\u0629 \u0647\u064a \u0639\u0645\u0644\u0629 \u0631\u0642\u0645\u064a\u0629 \u0623\u0648 \u0627\u0641\u062a\u0631\u0627\u0636\u064a\u0629 \u0645\u0624\u0645\u0646\u0629 \u0628\u0627\u0644\u062a\u0634\u0641\u064a\u0631\u060c\u0645\u0645\u0627 \u064a\u062c\u0639\u0644 \u0645\u0646 \u0627\u0644\u0645\u0633\u062a\u062d\u064a\u0644 \u062a\u0642\u0631\u064a\u0628\u064b\u0627 \u062a\u0632\u0648\u064a\u0631\u0647\u0627 \u0623\u0648 \u0625\u0646\u0641\u0627\u0642\u0647\u0627 \u0628\u0634\u0643\u0644 \u0645\u0632\u062f\u0648\u062c. \u0627\u0644\u0639\u062f\u064a\u062f \u0645\u0646 \u0627\u0644\u0639\u0645\u0644\u0627\u062a \u0627\u0644\u0645\u0634\u0641\u0631\u0629 \u0627\u0644\u0634\u0628\u0643\u0627\u062a \u0627\u0644\u0644\u0627\u0645\u0631\u0643\u0632\u064a\u0629 \u0627\u0644\u0645\u0633\u062a\u0646\u062f\u0629 \u0625\u0644\u0649 \u062a\u0642\u0646\u064a\u0629 \u0633\u0644\u0633\u0644\u0629 \u0627\u0644\u0643\u062a\u0644\u2014\u062f\u0641\u062a\u0631 \u062d\u0633\u0627\u0628\u0627\u062a \u0645\u0648\u0632\u0639 \u064a\u062a\u0645 \u0641\u0631\u0636\u0647 \u0628\u0648\u0627\u0633\u0637\u0629 \u0634\u0628\u0643\u0629 \u0645\u0646\u0641\u0635\u0644\u0629 \u0645\u0646 \u0623\u062c\u0647\u0632\u0629 \u0627\u0644\u0643\u0645\u0628\u064a\u0648\u062a\u0631. \u0627\u0644\u0633\u0645\u0629 \u0627\u0644\u0645\u0645\u064a\u0632\u0629 \u0644\u0644\u0639\u0645\u0644\u0627\u062a \u0627\u0644\u0645\u0634\u0641\u0631\u0629 \u0647\u064a \u0623\u0646\u0647\u0627 \u0643\u0630\u0644\u0643 \u0628\u0634\u0643\u0644 \u0639\u0627\u0645 \u0644\u0645 \u064a\u062a\u0645 \u0625\u0635\u062f\u0627\u0631\u0647\u0627 \u0645\u0646 \u0642\u0628\u0644 \u0623\u064a \u0633\u0644\u0637\u0629 \u0645\u0631\u0643\u0632\u064a\u0629\u060c \u0645\u0645\u0627 \u064a\u062c\u0639\u0644\u0647\u0627 \u0646\u0638\u0631\u064a\u064b\u0627 \u0645\u062d\u0635\u0646\u0629 \u0636\u062f \u0627\u0644\u062a\u062f\u062e\u0644 \u0627\u0644\u062d\u0643\u0648\u0645\u064a \u0623\u0648 \u0627\u0644\u062a\u0644\u0627\u0639\u0628

#cryptocurrency.module3
cryptocurrency.module3.1=\u0627\u0644\u0648\u062c\u0628\u0627\u062a \u0627\u0644\u0633\u0631\u064a\u0639\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629
cryptocurrency.module3.2=\u0627\u0644\u0639\u0645\u0644\u0627\u062a \u0627\u0644\u0645\u0634\u0641\u0631\u0629 \u0647\u064a \u0623\u062d\u062f \u0623\u0634\u0643\u0627\u0644 \u0627\u0644\u0623\u0635\u0648\u0644 \u0627\u0644\u0631\u0642\u0645\u064a\u0629 \u0627\u0644\u062a\u064a \u062a\u0639\u062a\u0645\u062f \u0639\u0644\u0649 \u0634\u0628\u0643\u0629 \u064a\u062a\u0645 \u062a\u0648\u0632\u064a\u0639\u0647\u0627 \u0639\u0628\u0631 \u0639\u062f\u062f \u0636\u062e\u0645 \u0645\u0646 \u0623\u062c\u0647\u0632\u0629 \u0627\u0644\u0643\u0645\u0628\u064a\u0648\u062a\u0631. \u064a\u0633\u0645\u062d \u0647\u0630\u0627 \u0627\u0644\u0647\u064a\u0643\u0644 \u0627\u0644\u0644\u0627\u0645\u0631\u0643\u0632\u064a \u0644\u0647\u0645 \u0628\u0627\u0644\u062a\u0648\u0627\u062c\u062f \u062e\u0627\u0631\u062c \u0646\u0637\u0627\u0642 \u0627\u0644\u0633\u064a\u0637\u0631\u0629 \u0639\u0644\u0649 \u0627\u0644\u062d\u0643\u0648\u0645\u0627\u062a \u0648\u0627\u0644\u0647\u064a\u0626\u0627\u062a \u0627\u0644\u0645\u0631\u0643\u0632\u064a\u0629.
cryptocurrency.module3.3=\u064a\u0639\u062a\u0642\u062f \u0627\u0644\u062e\u0628\u0631\u0627\u0621 \u0623\u0646 \u062a\u0642\u0646\u064a\u0629 blockchain \u0648\u0627\u0644\u062a\u0643\u0646\u0648\u0644\u0648\u062c\u064a\u0627 \u0627\u0644\u0645\u0631\u062a\u0628\u0637\u0629 \u0628\u0647\u0627 \u0633\u062a\u0624\u062f\u064a \u0625\u0644\u0649 \u062a\u0639\u0637\u064a\u0644 \u0627\u0644\u0639\u062f\u064a\u062f \u0645\u0646 \u0627\u0644\u0635\u0646\u0627\u0639\u0627\u062a\u060c \u0628\u0645\u0627 \u0641\u064a \u0630\u0644\u0643 \u0627\u0644\u062a\u0645\u0648\u064a\u0644 \u0648\u0627\u0644\u0642\u0627\u0646\u0648\u0646.
cryptocurrency.module3.4=\u062a\u0634\u0645\u0644 \u0645\u0632\u0627\u064a\u0627 \u0627\u0644\u0639\u0645\u0644\u0627\u062a \u0627\u0644\u0645\u0634\u0641\u0631\u0629 \u062a\u062d\u0648\u064a\u0644\u0627\u062a \u0645\u0627\u0644\u064a\u0629 \u0623\u0631\u062e\u0635 \u0648\u0623\u0633\u0631\u0639 \u0648\u0623\u0646\u0638\u0645\u0629 \u0644\u0627 \u0645\u0631\u0643\u0632\u064a\u0629 \u0644\u0627 \u062a\u0646\u0647\u0627\u0631 \u0639\u0646\u062f \u0646\u0642\u0637\u0629 \u0641\u0634\u0644 \u0648\u0627\u062d\u062f\u0629.
cryptocurrency.module3.5=\u062a\u0634\u0645\u0644 \u0645\u0633\u0627\u0648\u0626 \u0627\u0644\u0639\u0645\u0644\u0627\u062a \u0627\u0644\u0645\u0634\u0641\u0631\u0629 \u062a\u0642\u0644\u0628 \u0623\u0633\u0639\u0627\u0631\u0647\u0627\u060c \u0648\u0627\u0633\u062a\u0647\u0644\u0627\u0643\u0647\u0627 \u0627\u0644\u0639\u0627\u0644\u064a \u0644\u0644\u0637\u0627\u0642\u0629 \u0644\u0623\u0646\u0634\u0637\u0629 \u0627\u0644\u062a\u0639\u062f\u064a\u0646\u060c \u0648\u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647\u0627 \u0641\u064a \u0627\u0644\u0623\u0646\u0634\u0637\u0629 \u0627\u0644\u0625\u062c\u0631\u0627\u0645\u064a\u0629.

#cryptocurrency.module4
cryptocurrency.module4.1=\u0623\u0646\u0648\u0627\u0639 \u0627\u0644\u0639\u0645\u0644\u0627\u062a \u0627\u0644\u0645\u0634\u0641\u0631\u0629
cryptocurrency.module4.2=\u0627\u0644\u0628\u064a\u062a\u0643\u0648\u064a\u0646 \u0647\u064a \u0627\u0644\u0639\u0645\u0644\u0627\u062a \u0627\u0644\u0645\u0634\u0641\u0631\u0629 \u0627\u0644\u0623\u0643\u062b\u0631 \u0634\u0647\u0631\u0629 \u0648\u0642\u064a\u0645\u0629. \u0627\u062e\u062a\u0631\u0639\u0647\u0627 \u0634\u062e\u0635 \u0645\u062c\u0647\u0648\u0644 \u064a\u062f\u0639\u0649 \u0633\u0627\u062a\u0648\u0634\u064a \u0646\u0627\u0643\u0627\u0645\u0648\u062a\u0648 \u0648\u0642\u062f\u0645\u0647\u0627 \u0644\u0644\u0639\u0627\u0644\u0645 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0645\u0633\u062a\u0646\u062f \u0623\u0628\u064a\u0636 \u0641\u064a \u0639\u0627\u0645 2008. \u0647\u0646\u0627\u0643 \u0627\u0644\u0622\u0644\u0627\u0641 \u0645\u0646 \u0627\u0644\u0639\u0645\u0644\u0627\u062a \u0627\u0644\u0645\u0634\u0641\u0631\u0629 \u0627\u0644\u0645\u0648\u062c\u0648\u062f\u0629 \u0641\u064a \u0627\u0644\u0633\u0648\u0642 \u0627\u0644\u064a\u0648\u0645.
cryptocurrency.module4.3=\u062a\u062f\u0639\u064a \u0643\u0644 \u0639\u0645\u0644\u0629 \u0645\u0634\u0641\u0631\u0629 \u0623\u0646 \u0644\u0647\u0627 \u0648\u0638\u064a\u0641\u0629 \u0648\u0645\u0648\u0627\u0635\u0641\u0627\u062a \u0645\u062e\u062a\u0644\u0641\u0629. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u064a\u0642\u0648\u0645 \u0625\u064a\u062b\u0631\u064a\u0648\u0645 \u0628\u062a\u0633\u0648\u064a\u0642 \u0646\u0641\u0633\u0647 \u0643\u0648\u0642\u0648\u062f \u0644\u0645\u0646\u0635\u0629 \u0627\u0644\u0639\u0642\u0648\u062f \u0627\u0644\u0630\u0643\u064a\u0629 \u0627\u0644\u0623\u0633\u0627\u0633\u064a\u0629. \u0648\u062a\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0628\u0646\u0648\u0643 \u0639\u0645\u0644\u0629 \u0639\u0645\u0644\u0629 \u0625\u0643\u0633 \u0622\u0631 \u0628\u064a \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0640 \u0631\u064a\u0628\u0644 \u0644\u062a\u0633\u0647\u064a\u0644 \u0627\u0644\u062a\u062d\u0648\u064a\u0644\u0627\u062a \u0628\u064a\u0646 \u0645\u0646\u0627\u0637\u0642 \u062c\u063a\u0631\u0627\u0641\u064a\u0629 \u0645\u062e\u062a\u0644\u0641\u0629.
cryptocurrency.module4.4=\u0644\u0627 \u062a\u0632\u0627\u0644 \u0639\u0645\u0644\u0629 \u0627\u0644\u0628\u064a\u062a\u0643\u0648\u064a\u0646\u060c \u0627\u0644\u062a\u064a \u0623\u0635\u0628\u062d\u062a \u0645\u062a\u0627\u062d\u0629 \u0644\u0644\u062c\u0645\u0647\u0648\u0631 \u0641\u064a \u0639\u0627\u0645 2009\u060c \u0647\u064a \u0627\u0644\u0639\u0645\u0644\u0627\u062a \u0627\u0644\u0645\u0634\u0641\u0631\u0629 \u0627\u0644\u0623\u0643\u062b\u0631 \u062a\u062f\u0627\u0648\u0644\u064b\u0627 \u0648\u062a\u063a\u0637\u064a\u0629 \u0639\u0644\u0649 \u0646\u0637\u0627\u0642 \u0648\u0627\u0633\u0639. \u0627\u0639\u062a\u0628\u0627\u0631\u064b\u0627 \u0645\u0646 \u0645\u0627\u064a\u0648 2022\u060c \u0643\u0627\u0646 \u0647\u0646\u0627\u0643 \u0623\u0643\u062b\u0631 \u0645\u0646 19 \u0645\u0644\u064a\u0648\u0646 \u0639\u0645\u0644\u0629 \u0628\u064a\u062a\u0643\u0648\u064a\u0646 \u0645\u062a\u062f\u0627\u0648\u0644\u0629 \u0628\u0625\u062c\u0645\u0627\u0644\u064a \u0642\u064a\u0645\u0629 \u0633\u0648\u0642\u064a\u0629 \u062a\u0628\u0644\u063a \u062d\u0648\u0627\u0644\u064a 576 \u0645\u0644\u064a\u0627\u0631 \u062f\u0648\u0644\u0627\u0631. \u0648\u0644\u0646 \u064a\u062a\u0645\u0643\u0646 \u0633\u0648\u0649 21 \u0645\u0644\u064a\u0648\u0646 \u0639\u0645\u0644\u0629 \u0628\u064a\u062a\u0643\u0648\u064a\u0646 \u0645\u0646 \u0627\u0644\u0648\u0635\u0648\u0644 \u0625\u0644\u0649 \u0647\u0630\u0647 \u0627\u0644\u0642\u064a\u0645\u0629. \u0645\u0648\u062c\u0648\u062f \u0645\u0646 \u0623\u064a \u0648\u0642\u062a \u0645\u0636\u0649.
cryptocurrency.module4.5=\u0641\u064a \u0623\u0639\u0642\u0627\u0628 \u0646\u062c\u0627\u062d \u0639\u0645\u0644\u0629 \u0627\u0644\u0628\u064a\u062a\u0643\u0648\u064a\u0646 \u0627\u0644\u0645\u0634\u0641\u0631\u0629\u060c \u062a\u0645 \u0625\u0637\u0644\u0627\u0642 \u0627\u0644\u0639\u062f\u064a\u062f \u0645\u0646 \u0627\u0644\u0639\u0645\u0644\u0627\u062a \u0627\u0644\u0645\u0634\u0641\u0631\u0629 \u0627\u0644\u0623\u062e\u0631\u0649\u060c \u0627\u0644\u0645\u0639\u0631\u0648\u0641\u0629 \u0628\u0627\u0633\u0645 \u0627\u0644\u0639\u0645\u0644\u0627\u062a \u0627\u0644\u0631\u0642\u0645\u064a\u0629 \u0627\u0644\u0628\u062f\u064a\u0644\u0629 (\u062a\u0643\u0648\u064a\u0646\u0633)". \u0648\u0628\u0639\u0636 \u0647\u0630\u0647 \u0627\u0644\u0639\u0645\u0644\u0627\u062a \u0639\u0628\u0627\u0631\u0629 \u0639\u0646 \u0646\u0633\u062e \u0623\u0648 \u0634\u0648\u0643\u0627\u062a \u0645\u0646 \u0639\u0645\u0644\u0629 \u0627\u0644\u0628\u064a\u062a\u0643\u0648\u064a\u0646 \u0627\u0644\u0645\u0634\u0641\u0631\u0629\u060c \u0641\u064a \u062d\u064a\u0646 \u0623\u0646 \u0628\u0639\u0636\u0647\u0627 \u0627\u0644\u0622\u062e\u0631 \u0639\u0628\u0627\u0631\u0629 \u0639\u0646 \u0639\u0645\u0644\u0627\u062a \u062c\u062f\u064a\u062f\u0629 \u062a\u0645 \u0625\u0646\u0634\u0627\u0624\u0647\u0627 \u0645\u0646 \u0627\u0644\u0635\u0641\u0631. \u0648\u0647\u064a \u062a\u0634\u0645\u0644 \u0639\u0645\u0644\u0629 \u0633\u0648\u0644\u0627\u0646\u0627 \u0627\u0644\u0631\u0642\u0645\u064a\u0629\u060c \u0648\u0639\u0645\u0644\u0629 \u0644\u0627\u064a\u062a \u0643\u0648\u064a\u0646 \u0627\u0644\u0631\u0642\u0645\u064a\u0629. \u0648\u0639\u0645\u0644\u0629 \u0627\u0644\u0627\u062b\u064a\u0631\u064a\u0648\u0645 \u0627\u0644\u0631\u0642\u0645\u064a\u0629 \u0648Cardano \u0648EOS. \u0628\u062d\u0644\u0648\u0644 \u0646\u0648\u0641\u0645\u0628\u0631 2021\u060c \u0648\u0635\u0644\u062a \u0627\u0644\u0642\u064a\u0645\u0629 \u0627\u0644\u0625\u062c\u0645\u0627\u0644\u064a\u0629 \u0644\u062c\u0645\u064a\u0639 \u0627\u0644\u0639\u0645\u0644\u0627\u062a \u0627\u0644\u0645\u0634\u0641\u0631\u0629 \u0627\u0644\u0645\u0648\u062c\u0648\u062f\u0629 \u0625\u0644\u0649 \u0623\u0643\u062b\u0631 \u0645\u0646 2.1 \u062a\u0631\u064a\u0644\u064a\u0648\u0646 \u062f\u0648\u0644\u0627\u0631 - \u0648\u062a\u0645\u062b\u0644 \u0639\u0645\u0644\u0629 \u0627\u0644\u0628\u064a\u062a\u0643\u0648\u064a\u0646 \u062d\u0648\u0627\u0644\u064a 41% \u0645\u0646 \u0630\u0644\u0643 \u0627\u0644\u0645\u0628\u0644\u063a.

#cfds.module2
cfds.module2.1=\u0645\u0642\u062f\u0645\u0629 \u0639\u0646 \u0639\u0642\u0648\u062f \u0627\u0644\u0641\u0631\u0648\u0642\u0627\u062a (\u0633\u064a \u0625\u0641 \u062f\u064a\u0632)
cfds.module2.2=\u0639\u0642\u0648\u062f \u0627\u0644\u0641\u0631\u0648\u0642\u0627\u062a (\u0633\u064a \u0625\u0641 \u062f\u064a) \u0647\u0648 \u0639\u0642\u062f \u0628\u064a\u0646 \u0645\u0634\u062a\u0631\u064a \u0648\u0628\u0627\u0626\u0639 \u064a\u0646\u0635 \u0639\u0644\u0649 \u0623\u0646\u0647 \u064a\u062c\u0628 \u0639\u0644\u0649 \u0627\u0644\u0645\u0634\u062a\u0631\u064a \u0623\u0646 \u064a\u062f\u0641\u0639 \u0644\u0644\u0628\u0627\u0626\u0639 \u0627\u0644\u0641\u0631\u0642 \u0628\u064a\u0646 \u0627\u0644\u0642\u064a\u0645\u0629 \u0627\u0644\u062d\u0627\u0644\u064a\u0629 \u0644\u0644\u0623\u0635\u0644 \u0648\u0642\u064a\u0645\u062a\u0647 \u0641\u064a \u0648\u0642\u062a \u0627\u0644\u0639\u0642\u062f.\u062a\u0633\u0645\u062d \u0627\u0644\u0639\u0642\u0648\u062f \u0645\u0642\u0627\u0628\u0644 \u0627\u0644\u0641\u0631\u0648\u0642\u0627\u062a \u0644\u0644\u0645\u062a\u062f\u0627\u0648\u0644\u064a\u0646 \u0648\u0627\u0644\u0645\u0633\u062a\u062b\u0645\u0631\u064a\u0646 \u0628\u0641\u0631\u0635\u0629 \u0627\u0644\u0627\u0633\u062a\u0641\u0627\u062f\u0629 \u0645\u0646 \u062d\u0631\u0643\u0629 \u0627\u0644\u0633\u0639\u0631 \u062f\u0648\u0646 \u0627\u0645\u062a\u0644\u0627\u0643 \u0627\u0644\u0623\u0635\u0648\u0644 \u0627\u0644\u0623\u0633\u0627\u0633\u064a\u0629.\u0642\u064a\u0645\u0629 \u0639\u0642\u062f \u0627\u0644\u0641\u0631\u0648\u0642\u0627\u062a \u0644\u0627 \u062a\u0623\u062e\u0630 \u0641\u064a \u0627\u0644\u0627\u0639\u062a\u0628\u0627\u0631 \u0627\u0644\u0642\u064a\u0645\u0629 \u0627\u0644\u0623\u0633\u0627\u0633\u064a\u0629 \u0644\u0644\u0623\u0635\u0644: \u0641\u0642\u0637 \u062a\u063a\u064a\u0631 \u0627\u0644\u0633\u0639\u0631 \u0628\u064a\u0646 \u0627\u0644\u062f\u062e\u0648\u0644 \u0648\u0627\u0644\u062e\u0631\u0648\u062c \u0645\u0646 \u0627\u0644\u0635\u0641\u0642\u0629.
cfds.module2.3=\u064a\u062a\u0645 \u062a\u062d\u0642\u064a\u0642 \u0630\u0644\u0643 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0639\u0642\u062f \u0628\u064a\u0646 \u0627\u0644\u0639\u0645\u064a\u0644 \u0648\u0627\u0644\u0648\u0633\u064a\u0637 \u0648\u0644\u0627 \u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0623\u064a \u0623\u0633\u0647\u0645 \u0623\u0648 \u0641\u0648\u0631\u0643\u0633 \u0623\u0648 \u0627\u0644\u0633\u0644\u0639 \u0623\u0648 \u0623\u0648 \u0628\u0648\u0631\u0635\u0627\u062a \u0627\u0644\u0639\u0642\u0648\u062f \u0627\u0644\u0622\u062c\u0644\u0629. \u0639\u0631\u0648\u0636 \u062a\u062f\u0627\u0648\u0644 \u0627\u0644\u0639\u0642\u0648\u062f \u0645\u0642\u0627\u0628\u0644 \u0627\u0644\u0641\u0631\u0648\u0642\u0627\u062a \u0627\u0644\u0639\u062f\u064a\u062f \u0645\u0646 \u0627\u0644\u0645\u0632\u0627\u064a\u0627 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0627\u0644\u062a\u064a \u0623\u062f\u062a \u0625\u0644\u0649 \u0632\u064a\u0627\u062f\u0629 \u0634\u0639\u0628\u064a\u0629 \u0627\u0644\u0623\u062f\u0648\u0627\u062a\u0641\u064a \u0627\u0644\u0639\u0642\u062f \u0627\u0644\u0645\u0627\u0636\u064a.

#cfds.module3
cfds.module3.1=\u0627\u0644\u0648\u062c\u0628\u0627\u062a \u0627\u0644\u0633\u0631\u064a\u0639\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629
cfds.module3.2=\u0639\u0642\u062f \u0627\u0644\u0641\u0631\u0648\u0642\u0627\u062a (\u0633\u064a \u0625\u0641 \u062f\u064a) \u0639\u0628\u0627\u0631\u0629 \u0639\u0646 \u0627\u062a\u0641\u0627\u0642\u064a\u0629 \u0628\u064a\u0646 \u0645\u0633\u062a\u062b\u0645\u0631 \u0648\u0648\u0633\u064a\u0637 \u0639\u0642\u0648\u062f \u0645\u0642\u0627\u0628\u0644 \u0627\u0644\u0641\u0631\u0648\u0642\u0627\u062a \u0644\u062a\u0628\u0627\u062f\u0644\u0627\u0644\u0641\u0631\u0642 \u0641\u064a \u0642\u064a\u0645\u0629 \u0627\u0644\u0645\u0646\u062a\u062c \u0627\u0644\u0645\u0627\u0644\u064a \u0628\u064a\u0646 \u0627\u0644\u0648\u0642\u062a \u0627\u0644\u0630\u064a \u064a\u062a\u0645 \u0641\u064a\u0647 \u0641\u062a\u062d \u0627\u0644\u0639\u0642\u062f \u0648\u0625\u063a\u0644\u0627\u0642\u0647.
cfds.module3.3=\u062a\u062a\u0636\u0645\u0646 \u0628\u0639\u0636 \u0645\u0632\u0627\u064a\u0627 \u0627\u0644\u0639\u0642\u0648\u062f \u0645\u0642\u0627\u0628\u0644 \u0627\u0644\u0641\u0631\u0648\u0642\u0627\u062a \u0625\u0645\u0643\u0627\u0646\u064a\u0629 \u0627\u0644\u0648\u0635\u0648\u0644 \u0625\u0644\u0649 \u0627\u0644\u0623\u0635\u0644 \u0627\u0644\u0623\u0633\u0627\u0633\u064a \u0628\u062a\u0643\u0644\u0641\u0629 \u0623\u0642\u0644 \u0645\u0646 \u0634\u0631\u0627\u0621 \u0627\u0644\u0623\u0635\u0644 \u0633\u0647\u0648\u0644\u0629 \u0627\u0644\u062a\u0646\u0641\u064a\u0630 \u0648\u0627\u0644\u0642\u062f\u0631\u0629 \u0644\u0644\u0634\u0631\u0627\u0621 \u0623\u0648 \u0627\u0644\u0628\u064a\u0639.
cfds.module3.4=\u0644\u0627 \u064a\u0645\u062a\u0644\u0643 \u0645\u0633\u062a\u062b\u0645\u0631 \u0639\u0642\u0648\u062f \u0627\u0644\u0641\u0631\u0648\u0642\u0627\u062a \u0627\u0644\u0623\u0635\u0644 \u0627\u0644\u0623\u0633\u0627\u0633\u064a \u0641\u0639\u0644\u064a\u064b\u0627\u060c \u0648\u0644\u0643\u0646\u0647 \u0628\u062f\u0644\u0627\u064b \u0645\u0646 \u0630\u0644\u0643 \u064a\u062a\u0644\u0642\u0649 \u0627\u0644\u0625\u064a\u0631\u0627\u062f\u0627\u062a \u0628\u0646\u0627\u0621\u064b \u0639\u0644\u0649 \u062a\u063a\u064a\u0631 \u0633\u0639\u0631 \u0630\u0644\u0643 \u0627\u0644\u0623\u0635\u0644.
cfds.module3.5=\u0623\u062d\u062f \u0639\u064a\u0648\u0628 \u0639\u0642\u0648\u062f \u0627\u0644\u0641\u0631\u0648\u0642\u0627\u062a \u0647\u0648 \u0627\u0644\u0627\u0646\u062e\u0641\u0627\u0636 \u0627\u0644\u0641\u0648\u0631\u064a \u0641\u064a \u0627\u0644\u0645\u0631\u0643\u0632 \u0627\u0644\u0623\u0648\u0644\u064a \u0644\u0644\u0645\u0633\u062a\u062b\u0645\u0631\u060c \u0648\u0627\u0644\u0630\u064a \u064a\u0642\u0644 \u0628\u0645\u0642\u062f\u0627\u0631 \u062d\u062c\u0645 \u0627\u0644\u0641\u0627\u0631\u0642 \u0639\u0646\u062f \u0627\u0644\u062f\u062e\u0648\u0644 \u0641\u064a \u0639\u0642\u0648\u062f \u0627\u0644\u0641\u0631\u0648\u0642\u0627\u062a.
cfds.module3.6=\u062a\u062a\u0636\u0645\u0646 \u0627\u0644\u0645\u062e\u0627\u0637\u0631 \u0627\u0644\u0623\u062e\u0631\u0649 \u0644\u0639\u0642\u0648\u062f \u0627\u0644\u0641\u0631\u0648\u0642\u0627\u062a \u0636\u0639\u0641 \u062a\u0646\u0638\u064a\u0645 \u0627\u0644\u0635\u0646\u0627\u0639\u0629\u060c \u0648\u0627\u0644\u0646\u0642\u0635 \u0627\u0644\u0645\u062d\u062a\u0645\u0644 \u0641\u064a \u0627\u0644\u0633\u064a\u0648\u0644\u0629\u060c \u0648\u0627\u0644\u062d\u0627\u062c\u0629 \u0625\u0644\u0649 \u0627\u0644\u062d\u0641\u0627\u0638 \u0639\u0644\u0649 \u0647\u0627\u0645\u0634 \u0645\u0646\u0627\u0633\u0628.

#cfds.module4
cfds.module4.1=\u0645\u062b\u0627\u0644 \u0639\u0644\u0649 \u062a\u062f\u0627\u0648\u0644 \u0639\u0642\u0648\u062f \u0627\u0644\u0641\u0631\u0648\u0642\u0627\u062a
cfds.module4.2=\u0644\u0646\u0641\u062a\u0631\u0636 \u0623\u0646 \u0633\u0639\u0631 \u0627\u0644\u0637\u0644\u0628 \u0644\u0633\u0647\u0645 \u064a\u0628\u0644\u063a 25.26 \u062f\u0648\u0644\u0627\u0631\u064b\u0627 \u0623\u0645\u0631\u064a\u0643\u064a\u064b\u0627 \u0648\u0623\u0646 \u0627\u0644\u0645\u062a\u062f\u0627\u0648\u0644 \u064a\u0634\u062a\u0631\u064a 100 \u0633\u0647\u0645. \u062a\u0628\u0644\u063a \u062a\u0643\u0644\u0641\u0629 \u0627\u0644\u0645\u0639\u0627\u0645\u0644\u0629 2526 \u062f\u0648\u0644\u0627\u0631\u064b\u0627 \u0623\u0645\u0631\u064a\u0643\u064a\u064b\u0627 (\u0628\u0627\u0644\u0625\u0636\u0627\u0641\u0629 \u0625\u0644\u0649 \u0623\u064a \u0639\u0645\u0648\u0644\u0629 \u0648\u0631\u0633\u0648\u0645). \u062a\u062a\u0637\u0644\u0628 \u0647\u0630\u0647 \u0627\u0644\u062a\u062f\u0627\u0648\u0644 \u0645\u0627 \u0644\u0627 \u064a\u0642\u0644 \u0639\u0646 1263 \u062f\u0648\u0644\u0627\u0631\u064b\u0627 \u0623\u0645\u0631\u064a\u0643\u064a\u064b\u0627 \u0646\u0642\u062f\u064b\u0627 \u0645\u062c\u0627\u0646\u064b\u0627 \u0641\u064a \u0648\u0633\u064a\u0637 \u062a\u0642\u0644\u064a\u062f\u064a \u0628\u0646\u0633\u0628\u0629 50%. \u062d\u0633\u0627\u0628 \u0627\u0644\u0647\u0627\u0645\u0634\u060c \u0628\u064a\u0646\u0645\u0627 \u064a\u062a\u0637\u0644\u0628 \u0648\u0633\u064a\u0637 \u0639\u0642\u0648\u062f \u0627\u0644\u0641\u0631\u0648\u0642\u0627\u062a \u0647\u0627\u0645\u0634\u064b\u0627 \u0628\u0646\u0633\u0628\u0629 5% \u0641\u0642\u0637\u060c \u0623\u0648 126.30 \u062f\u0648\u0644\u0627\u0631\u064b\u0627 \u0623\u0645\u0631\u064a\u0643\u064a\u064b\u0627.
cfds.module4.3=\u0633\u064a\u0638\u0647\u0631 \u062a\u062f\u0627\u0648\u0644 \u0639\u0642\u0648\u062f \u0627\u0644\u0641\u0631\u0648\u0642\u0627\u062a \u062e\u0633\u0627\u0631\u0629 \u0645\u0633\u0627\u0648\u064a\u0629 \u0644\u062d\u062c\u0645 \u0627\u0644\u0633\u0628\u0631\u064a\u062f \u0641\u064a \u0648\u0642\u062a \u0627\u0644\u0645\u0639\u0627\u0645\u0644\u0629. \u0625\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0633\u0628\u0631\u064a\u062f 0.05 \u0633\u0646\u062a\u064b\u0627\u060c \u0641\u064a\u062c\u0628 \u0623\u0646 \u064a\u0631\u0628\u062d \u0627\u0644\u0633\u0647\u0645 0.05 \u0633\u0646\u062a\u064b\u0627 \u062d\u062a\u0649 \u064a\u0635\u0644 \u0627\u0644\u0645\u0631\u0643\u0632 \u0625\u0644\u0649 \u0633\u0639\u0631 \u0627\u0644\u062a\u0639\u0627\u062f\u0644. \u0628\u064a\u0646\u0645\u0627 \u0633\u062a\u0634\u0627\u0647\u062f \u0631\u0628\u062d\u064b\u0627 \u0642\u062f\u0631\u0647 0.05 \u062f\u0648\u0644\u0627\u0631\u064b\u0627 \u0623\u0645\u0631\u064a\u0643\u064a\u064b\u0627 \u0625\u0630\u0627 \u0643\u0646\u062a \u062a\u0645\u062a\u0644\u0643 \u0627\u0644\u0633\u0647\u0645 \u0628\u0627\u0644\u0643\u0627\u0645\u0644\u060c \u0644\u0643\u0646\u062a \u0642\u062f \u062f\u0641\u0639\u062a \u0623\u064a\u0636\u064b\u0627 \u0639\u0645\u0648\u0644\u0629 \u0648\u062a\u0643\u0628\u062f\u062a \u0646\u0641\u0642\u0627\u062a \u0631\u0623\u0633\u0645\u0627\u0644\u064a\u0629 \u0623\u0643\u0628\u0631.
cfds.module4.4=\u0625\u0630\u0627 \u0627\u0631\u062a\u0641\u0639 \u0627\u0644\u0633\u0647\u0645 \u0625\u0644\u0649 \u0633\u0639\u0631 \u0639\u0631\u0636 \u0642\u062f\u0631\u0647 25.76 \u062f\u0648\u0644\u0627\u0631\u064b\u0627 \u0623\u0645\u0631\u064a\u0643\u064a\u064b\u0627 \u0641\u064a \u062d\u0633\u0627\u0628 \u0648\u0633\u064a\u0637 \u062a\u0642\u0644\u064a\u062f\u064a\u060c \u0641\u064a\u0645\u0643\u0646 \u0628\u064a\u0639\u0647 \u0645\u0642\u0627\u0628\u0644 \u0631\u0628\u062d \u0642\u062f\u0631\u0647 50 \u062f\u0648\u0644\u0627\u0631\u064b\u0627 \u0623\u0645\u0631\u064a\u0643\u064a\u064b\u0627 \u0623\u0648 50 \u062f\u0648\u0644\u0627\u0631\u064b\u0627 \u0623\u0645\u0631\u064a\u0643\u064a\u064b\u0627 / 1,263 \u062f\u0648\u0644\u0627\u0631\u064b\u0627 \u0623\u0645\u0631\u064a\u0643\u064a\u064b\u0627 = \u0631\u0628\u062d\u064b\u0627 \u0628\u0646\u0633\u0628\u0629 3.95%. \u0648\u0645\u0639 \u0630\u0644\u0643\u060c \u0639\u0646\u062f\u0645\u0627 \u062a\u0635\u0644 \u0627\u0644\u0628\u0648\u0631\u0635\u0629 \u0627\u0644\u0648\u0637\u0646\u064a\u0629 \u0625\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0633\u0639\u0631\u060c \u0644\u0627 \u064a\u062c\u0648\u0632 \u0644\u0633\u0639\u0631 \u0639\u0631\u0636 \u0633\u0639\u0631 \u0639\u0642\u0648\u062f \u0627\u0644\u0641\u0631\u0648\u0642\u0627\u062a \u0625\u0644\u0627 \u0633\u064a\u0643\u0648\u0646 25.74 \u062f\u0648\u0644\u0627\u0631\u064b\u0627 \u0623\u0645\u0631\u064a\u0643\u064a\u064b\u0627. \u0633\u064a\u0643\u0648\u0646 \u0631\u0628\u062d \u0639\u0642\u0648\u062f \u0627\u0644\u0641\u0631\u0648\u0642\u0627\u062a \u0623\u0642\u0644 \u0644\u0623\u0646 \u0627\u0644\u0645\u062a\u062f\u0627\u0648\u0644 \u064a\u062c\u0628 \u0623\u0646 \u064a\u062e\u0631\u062c \u0628\u0633\u0639\u0631 \u0627\u0644\u0639\u0631\u0636 \u0648\u064a\u0643\u0648\u0646 \u0627\u0644\u0641\u0627\u0631\u0642 \u0623\u0643\u0628\u0631 \u0645\u0646 \u0627\u0644\u0633\u0639\u0631 \u0627\u0644\u0645\u0648\u062c\u0648\u062f \u0641\u064a \u0627\u0644\u0633\u0648\u0642 \u0627\u0644\u0639\u0627\u062f\u064a\u0629.
cfds.module4.5=\u0641\u064a \u0647\u0630\u0627 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u064a\u0643\u0633\u0628 \u0645\u062a\u062f\u0627\u0648\u0644 \u0639\u0642\u0648\u062f \u0627\u0644\u0641\u0631\u0648\u0642\u0627\u062a \u0645\u0627 \u064a\u0642\u062f\u0631 \u0628\u0640 48 \u062f\u0648\u0644\u0627\u0631\u064b\u0627 \u0623\u0645\u0631\u064a\u0643\u064a\u064b\u0627 \u0623\u0648 48 \u062f\u0648\u0644\u0627\u0631\u064b\u0627 \u0623\u0645\u0631\u064a\u0643\u064a\u064b\u0627 / 126.30 \u062f\u0648\u0644\u0627\u0631\u064b\u0627 \u0623\u0645\u0631\u064a\u0643\u064a\u064b\u0627 = 38% \u0639\u0627\u0626\u062f\u064b\u0627 \u0639\u0644\u0649 \u0627\u0644\u0627\u0633\u062a\u062b\u0645\u0627\u0631. \u0648\u0642\u062f \u064a\u0637\u0644\u0628 \u0648\u0633\u064a\u0637 \u0639\u0642\u0648\u062f \u0627\u0644\u0641\u0631\u0648\u0642\u0627\u062a \u0623\u064a\u0636\u064b\u0627 \u0645\u0646 \u0627\u0644\u0645\u062a\u062f\u0627\u0648\u0644 \u0627\u0644\u0634\u0631\u0627\u0621 \u0628\u0633\u0639\u0631 \u0623\u0648\u0644\u064a \u0623\u0639\u0644\u0649\u060c 25.28 \u062f\u0648\u0644\u0627\u0631\u064b\u0627 \u0623\u0645\u0631\u064a\u0643\u064a\u064b\u0627 \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644. \u0648\u0645\u0639 \u0630\u0644\u0643\u060c \u064a\u062a\u0631\u0627\u0648\u062d \u0627\u0644\u0633\u0639\u0631 \u0645\u0646 46 \u062f\u0648\u0644\u0627\u0631\u064b\u0627 \u0623\u0645\u0631\u064a\u0643\u064a\u064b\u0627 \u0625\u0644\u0649 48 \u062f\u0648\u0644\u0627\u0631\u064b\u0627 \u0623\u0645\u0631\u064a\u0643\u064a\u064b\u0627 \u064a\u0634\u064a\u0631 \u0627\u0644\u0631\u0628\u062d \u0627\u0644\u0630\u064a \u064a\u062a\u0645 \u062a\u062d\u0642\u064a\u0642\u0647 \u0645\u0646 \u062a\u062f\u0627\u0648\u0644 \u0639\u0642\u0648\u062f \u0627\u0644\u0641\u0631\u0648\u0642\u0627\u062a \u0625\u0644\u0649 \u0635\u0627\u0641\u064a \u0631\u0628\u062d\u060c \u0641\u064a \u062d\u064a\u0646 \u0623\u0646 \u0627\u0644\u0631\u0628\u062d \u0627\u0644\u0628\u0627\u0644\u063a 50 \u062f\u0648\u0644\u0627\u0631\u064b\u0627 \u0645\u0646 \u0627\u0645\u062a\u0644\u0627\u0643 \u0627\u0644\u0633\u0647\u0645 \u0628\u0627\u0644\u0643\u0627\u0645\u0644 \u0644\u0627 \u064a\u0634\u0645\u0644 \u0627\u0644\u0639\u0645\u0648\u0644\u0627\u062a \u0623\u0648 \u0627\u0644\u0631\u0633\u0648\u0645 \u0627\u0644\u0623\u062e\u0631\u0649\u060c \u0648\u0628\u0627\u0644\u062a\u0627\u0644\u064a\u060c \u064a\u0646\u062a\u0647\u064a \u0627\u0644\u0623\u0645\u0631 \u0628\u0645\u062a\u062f\u0627\u0648\u0644 \u0639\u0642\u0648\u062f \u0627\u0644\u0641\u0631\u0648\u0642\u0627\u062a \u0628\u0627\u0644\u062d\u0635\u0648\u0644 \u0639\u0644\u0649 \u0627\u0644\u0645\u0632\u064a\u062f \u0645\u0646 \u0627\u0644\u0623\u0645\u0648\u0627\u0644 \u0641\u064a \u062c\u064a\u0648\u0628\u0647.

#--------------------------------- 7.30 update ---------------------------------
#metals.module1

#metals.module2
metals.module2.1=\u062a\u062f\u0627\u0648\u0644 \u0639\u0642\u0648\u062f \u0627\u0644\u0641\u0631\u0648\u0642\u0627\u062a \u0639\u0644\u0649 \u0627\u0644\u0645\u0639\u0627\u062f\u0646 \u0627\u0644\u0641\u0648\u0631\u064a\u0629 \u0645\u0639 (\u0627\u0644\u0648\u0633\u064a\u0637 \u0622\u062a\u0648\u0645 \u0628\u0631\u0648\u0643\u0631)
metals.module2.2=\u0627\u0646\u0642\u0631 \u0647\u0646\u0627 \u0644\u0644\u062d\u0635\u0648\u0644 \u0639\u0644\u0649 \u0627\u0644\u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0643\u0627\u0645\u0644\u0629 \u0644\u0644\u0645\u0639\u0627\u062f\u0646 \u0648\u0641\u0631\u0648\u0642 \u0627\u0644\u0623\u0633\u0639\u0627\u0631 \u0627\u0644\u0646\u0645\u0648\u0630\u062c\u064a\u0629
metals.module2.3=\u064a\u0633\u0645\u062d (\u0627\u0644\u0648\u0633\u064a\u0637 \u0622\u062a\u0648\u0645 \u0628\u0631\u0648\u0643\u0631) \u0628\u062a\u062f\u0627\u0648\u0644 \u0627\u0644\u0633\u0639\u0631 \u0627\u0644\u0641\u0648\u0631\u064a \u0644\u0644\u0645\u0639\u0627\u062f\u0646 \u0628\u0645\u0627 \u0641\u064a \u0630\u0644\u0643 \u0627\u0644\u0630\u0647\u0628 \u0623\u0648 \u0627\u0644\u0641\u0636\u0629 \u0645\u0642\u0627\u0628\u0644 \u0627\u0644\u062f\u0648\u0644\u0627\u0631 \u0627\u0644\u0623\u0645\u0631\u064a\u0643\u064a or \u0627\u0644\u062f\u0648\u0644\u0627\u0631 \u0627\u0644\u0623\u0633\u062a\u0631\u0627\u0644\u064a \u0643\u0632\u0648\u062c \u0639\u0645\u0644\u0627\u062a \u0628\u0631\u0627\u0641\u0639\u0629 \u0645\u0627\u0644\u064a\u0629 \u0642\u062f\u0631\u0647\u0627 30:1 \u0627\u0641\u062a\u062d \u062d\u0633\u0627\u0628 \u062a\u062f\u0627\u0648\u0644 \u0645\u0639 (\u0627\u0644\u0648\u0633\u064a\u0637 \u0622\u062a\u0648\u0645 \u0628\u0631\u0648\u0643\u0631)\u060c \u0648\u0633\u0648\u0641 \u062a\u0643\u062a\u0633\u0628 \u0641\u0631\u0635\u0629 \u0627\u0644\u0627\u0637\u0644\u0627\u0639 \u0639\u0644\u0649 \u0627\u0644\u0633\u0648\u0642 \u0627\u0644\u0639\u0627\u0644\u0645\u064a\u0629 \u0627\u0644\u0645\u062a\u0627\u062d\u0629. \u0623\u0633\u0639\u0627\u0631 \u062a\u062f\u0627\u0648\u0644 \u0639\u0642\u0648\u062f \u0627\u0644\u0641\u0631\u0648\u0642\u0627\u062a \u0639\u0644\u0649 \u0627\u0644\u0630\u0647\u0628 \u0648\u0639\u0642\u0648\u062f \u0627\u0644\u0641\u0631\u0648\u0642\u0627\u062a \u0639\u0644\u0649 \u0627\u0644\u0641\u0636\u0629. \u062a\u062f\u0627\u0648\u0644 \u0639\u0642\u0648\u062f \u0627\u0644\u0641\u0631\u0648\u0642\u0627\u062a \u0639\u0644\u0649 \u0627\u0644\u0645\u0639\u0627\u062f\u0646 \u0627\u0644\u0641\u0648\u0631\u064a\u0629 \u0645\u0639 \u0623\u0633\u0648\u0627\u0642 ICON \u0627\u0644\u062e\u0627\u0636\u0639\u0629 \u0644\u0644\u062a\u0646\u0638\u064a\u0645 \u0627\u0644\u0623\u0633\u062a\u0631\u0627\u0644\u064a\u060c .\u0648\u0633\u064a\u0637 \u062d\u0627\u0626\u0632 \u0639\u0644\u0649 \u0627\u0644\u0639\u062f\u064a\u062f \u0645\u0646 \u0627\u0644\u062c\u0648\u0627\u0626\u0632.

#metals.module3
metals.module3.1=\u0645\u0627\u0630\u0627 \u062a\u0639\u0631\u0641 \u0639\u0646  \u0641\u0648\u0627\u0626\u062f\u062a\u062f\u0627\u0648\u0644 \u0627\u0644\u0645\u0639\u0627\u062f\u0646 \u0627\u0644\u0641\u0648\u0631\u064a\u0629\u061f
metals.module3.2=\u062d\u0642\u0642 \u0623\u0631\u0628\u0627\u062d\u064b\u0627 \u0628\u063a\u0636 \u0627\u0644\u0646\u0638\u0631 \u0639\u0645\u0627 \u0625\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0633\u0648\u0642 \u064a\u0631\u062a\u0641\u0639 \u0623\u0645 \u064a\u0646\u062e\u0641\u0636
metals.module3.3=\u0645\u0635\u062f\u0631 \u062a\u062f\u0631\u064a\u0628 \u063a\u0646\u064a \u0648\u0623\u062f\u0648\u0627\u062a \u062a\u062f\u0627\u0648\u0644 \u0644\u0645\u0645\u0627\u0631\u0633\u0629 \u0625\u0633\u062a\u0631\u0627\u062a\u064a\u062c\u064a\u062a\u0643 \u0625\u0633\u062a\u0631\u0627\u062a\u064a\u062c\u064a\u0629 \u0627\u0644\u062a\u062f\u0627\u0648\u0644 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643
metals.module3.4=\u0627\u0644\u062a\u062d\u0648\u0637 - \u0627\u0644\u062a\u062d\u0648\u0637 \u0644\u0623\u0635\u062f\u0642\u0627\u0626\u0643 \u0627\u0644\u0630\u064a\u0646 \u064a\u0648\u0627\u062c\u0647\u0648\u0646 \u0645\u062e\u0627\u0637\u0631 \u0627\u0633\u062a\u062b\u0645\u0627\u0631\u064a\u0629 \u0628\u0623\u0635\u0648\u0644 \u0639\u0627\u0644\u064a\u0629 \u0627\u0644\u0642\u064a\u0645\u0629\u060c \u0645\u062b\u0644 \u0627\u0644\u0630\u0647\u0628 \u0648\u0627\u0644\u0641\u0636\u0629
metals.module3.5=\u064a\u0633\u062a\u0641\u064a\u062f \u0645\u0646 \u0627\u0646\u062e\u0641\u0627\u0636 \u0627\u0644\u0647\u0627\u0645\u0634 \u0648\u0627\u0644\u0645\u0639\u0627\u0645\u0644\u0627\u062a \u0645\u0646\u062e\u0641\u0636\u0629 \u0627\u0644\u062a\u0643\u0644\u0641\u0629\u060c \u062f\u0648\u0646 \u0627\u0644\u062a\u0623\u062b\u064a\u0631 \u0639\u0644\u0649 \u0645\u0637\u0627\u0628\u0642\u0629 \u0627\u0644\u0637\u0644\u0628

#metals.module4
metals.module4.1=\u0645\u0627\u0630\u0627 \u062a\u0639\u0631\u0641 \u0639\u0646  \u0623\u0641\u0636\u0644 \u0645\u0646\u0635\u0629 \u0644\u062a\u062f\u0627\u0648\u0644 \u0627\u0644\u0645\u0639\u0627\u062f\u0646 \u0627\u0644\u0641\u0648\u0631\u064a\u0629\u061f
metals.module4.2=\u0645\u064a\u062a\u0627\u062a\u0631\u064a\u062f\u0631 4. \u0645\u0646\u0635\u0629 \u0627\u0644\u062a\u062f\u0627\u0648\u0644 \u0627\u0644\u0623\u0643\u062b\u0631 \u0634\u0647\u0631\u0629 \u0641\u064a \u0627\u0644\u0639\u0627\u0644\u0645.
metals.module4.3=\u0633\u0628\u0631\u064a\u062f \u064a\u0628\u062f\u0623 \u0645\u0646 0.0 \u0646\u0642\u0637\u0629 \u0648\u0631\u0627\u0641\u0639\u0629 \u0645\u0627\u0644\u064a\u0629 \u062a\u0635\u0644 \u0625\u0644\u0649 500:1
metals.module4.4=\u0627\u0644\u062a\u062f\u0627\u0648\u0644 \u0628\u0646\u0642\u0631\u0629 \u0648\u0627\u062d\u062f\u0629
metals.module4.5=MarketWatch
metals.module4.6=\u0628\u062b \u0645\u0628\u0627\u0634\u0631 \u0644\u0644\u0623\u0633\u0639\u0627\u0631 \u0639\u0644\u0649 \u062d\u0633\u0627\u0628\u0627\u062a\u0646\u0627\u0627\u062a \u0627\u0644\u062d\u0642\u064a\u0642\u064a\u0629 \u0648\u062d\u0633\u0627\u0628\u0627\u062a\u0646\u0627\u0627\u062a \u0627\u0644\u062a\u062c\u0631\u064a\u0628\u064a\u0629\u060c \u062a\u0634\u0641\u064a\u0631 128 \u0628\u062a \u0644\u0644\u062a\u062f\u0627\u0648\u0644 \u0627\u0644\u0622\u0645\u0646
metals.module4.7=\u0627\u0644\u0645\u0633\u062a\u0634\u0627\u0631\u0648\u0646 \u0627\u0644\u062e\u0628\u0631\u0627\u0621 (EAs)
metals.module4.8=\u062a\u0646\u0628\u064a\u0647\u0627\u062a \u0642\u0627\u0628\u0644\u0629 \u0644\u0644\u062a\u062e\u0635\u064a\u0635
metals.module4.9=\u0645\u062a\u0648\u0627\u0641\u0642\u0629 \u0645\u0639 \u0623\u0646\u0638\u0645\u0629 \u0627\u0644\u062a\u0634\u063a\u064a\u0644 iOS \u0648\u0623\u0646\u0631\u0648\u064a\u062f \u0648Mac \u0627\u0644\u0623\u062c\u0647\u0632\u0629
metals.module4.10=\u0627\u0643\u062a\u0634\u0641 \u0641\u0648\u0627\u0626\u062f \u062a\u062f\u0627\u0648\u0644 \u0627\u0644\u0645\u0639\u0627\u062f\u0646 \u0627\u0644\u0641\u0648\u0631\u064a\u0629 \u0639\u0644\u0649 \u0648\u0627\u062d\u062f\u0629 \u0645\u0646 \u0623\u0642\u0648\u0649 \u0645\u0646\u0635\u0627\u062a \u0627\u0644\u062a\u062f\u0627\u0648\u0644 \u0645\u062a\u0648\u0641\u0631\u060c\u0645\u064a\u062a\u0627\u062a\u0631\u064a\u062f\u0631 4 (\u062a\u0637\u0628\u064a\u0642 \u0645\u064a\u062a\u0627\u062a\u0631\u064a\u062f\u0631 4 (MT4)) \u0645\u062a\u0627\u062d \u0639\u0628\u0631 \u0645\u0646\u0635\u0627\u062a \u0633\u0637\u062d \u0627\u0644\u0645\u0643\u062a\u0628 \u0648\u0627\u0644\u0647\u0648\u0627\u062a\u0641 \u0627\u0644\u0645\u062d\u0645\u0648\u0644\u0629\u060c \u0645\u0646\u0635\u0629 \u0645\u064a\u062a\u0627\u062a\u0631\u064a\u062f\u0631 4 . \u062c\u0627\u0647\u0632 \u0639\u0646\u062f\u0645\u0627 \u062a\u0643\u0648\u0646 \u0643\u0630\u0644\u0643.


#--------------------------------- 7.31 update ---------------------------------
#metals.module6

#metals.module7
metals.module7.1=\u0645\u062b\u0627\u0644 \u0639\u0644\u0649 \u062a\u062f\u0627\u0648\u0644 \u0639\u0642\u0648\u062f \u0627\u0644\u0641\u0631\u0648\u0642\u0627\u062a \u0628\u0627\u0644\u0631\u0627\u0641\u0639\u0629 \u0627\u0644\u0645\u0627\u0644\u064a\u0629
metals.module7.2=\u0644\u0646\u0641\u062a\u0631\u0636 \u0623\u0646\u0643 \u062a\u0631\u064a\u062f \u062a\u062f\u0627\u0648\u0644 \u0639\u0642\u0648\u062f \u0627\u0644\u0641\u0631\u0648\u0642\u0627\u062a\u060c \u062d\u064a\u062b \u0627\u0644\u0623\u0635\u0644 \u0627\u0644\u0623\u0633\u0627\u0633\u064a \u0647\u0648 XAUUSD \u0648\u0647\u0648 \u0645\u0639\u062f\u0646\u060c \u0648\u0643\u0630\u0644\u0643 \u0627\u0644\u0645\u0639\u0631\u0648\u0641 \u0628\u0627\u0633\u0645 \u0627\u0644\u0630\u0647\u0628 \u0645\u0642\u0627\u0628\u0644 \u0627\u0644\u062f\u0648\u0644\u0627\u0631 \u0627\u0644\u0623\u0645\u0631\u064a\u0643\u064a \u062f\u0639\u0646\u0627 \u0646\u0641\u062a\u0631\u0636 \u0623\u0646 \u064a\u062a\u0645 \u062a\u062f\u0627\u0648\u0644 XAUUSD \u0639\u0646\u062f:
metals.module7.3=\u0644\u0642\u062f \u0642\u0631\u0631\u062a \u0634\u0631\u0627\u0621 100 \u0623\u0648\u0646\u0635\u0629 \u0645\u0646 XAUUSD (1 \u0648\u062d\u062f\u0629\u0645\u0646 XAUUSD) \u0644\u0623\u0646\u0643 \u062a\u0639\u062a\u0642\u062f \u0623\u0646 \u0633\u064a\u0631\u062a\u0641\u0639 \u0633\u0639\u0631 XAUUSD \u0641\u064a \u0627\u0644\u0645\u0633\u062a\u0642\u0628\u0644 \u0645\u0639\u062f\u0644 \u0627\u0644\u0647\u0627\u0645\u0634 \u0627\u0644\u062e\u0627\u0635 \u0628\u0643 \u0647\u0648. 0.2% (\u0627\u0644\u0631\u0627\u0641\u0639\u0629 \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0644\u0644\u062d\u0633\u0627\u0628 30:1) \u0648\u0647\u0630\u0627 \u064a\u0639\u0646\u064a \u0623\u0646\u0643 \u0628\u062d\u0627\u062c\u0629 \u0625\u0644\u0649 \u0625\u064a\u062f\u0627\u0639 0.2% \u0645\u0646. \u0642\u064a\u0645\u0629 \u0627\u0644\u0645\u0631\u0643\u0632 \u0627\u0644\u0625\u062c\u0645\u0627\u0644\u064a\u0629 \u0641\u064a \u0627\u0644\u0647\u0627\u0645\u0634 \u0627\u0644\u062e\u0627\u0635 \u0628\u0643 \u062d\u0633\u0627\u0628\u0627\u062a\u0646\u0627.
metals.module7.4=\u0627\u0644\u0622\u0646\u060c \u0641\u064a \u0627\u0644\u0633\u0627\u0639\u0629 \u0627\u0644\u062a\u0627\u0644\u064a\u0629\u060c \u0625\u0630\u0627 \u062a\u062d\u0631\u0643 \u0627\u0644\u0633\u0639\u0631 \u0625\u0644\u0649 1702.36/1702.80\u060c \u0641\u0633\u062a\u0643\u0648\u0646 \u0644\u062f\u064a\u0643 \u0635\u0641\u0642\u0629 \u0631\u0627\u0628\u062d\u0629. \u064a\u0645\u0643\u0646\u0643 \u0625\u063a\u0644\u0627\u0642 \u0645\u0631\u0643\u0632\u0643 \u0627\u0644\u0645\u0631\u0643\u0632 \u0639\u0646 \u0637\u0631\u064a\u0642 \u0627\u0644\u0628\u064a\u0639 \u0628\u0627\u0644\u0633\u0639\u0631 \u0627\u0644\u062d\u0627\u0644\u064a 1702.36 \u062f\u0648\u0644\u0627\u0631\u064b\u0627 \u0623\u0645\u0631\u064a\u0643\u064a\u064b\u0627.
metals.module7.5=\u0641\u064a \u0647\u0630\u0647 \u0627\u0644\u062d\u0627\u0644\u0629\u060c \u062a\u062d\u0631\u0643 \u0633\u0639\u0631 \u0627\u0644\u0630\u0647\u0628 \u0644\u0635\u0627\u0644\u062d\u0643. \u0648\u0644\u0643\u0646\u060c \u0625\u0630\u0627 \u0627\u0646\u062e\u0641\u0636 \u0627\u0644\u0633\u0639\u0631 \u0628\u062f\u0644\u0627\u064b \u0645\u0646 \u0630\u0644\u0643\u060c\u064a\u062a\u062d\u0631\u0643 \u0636\u062f \u062a\u0648\u0642\u0639\u0627\u062a\u0643 \u060c \u0643\u0627\u0646 \u0645\u0646 \u0627\u0644\u0645\u0645\u0643\u0646 \u0623\u0646 \u062a\u062e\u0633\u0631. \u064a\u062d\u062f\u062b \u0647\u0630\u0627 \u0627\u0644\u062a\u0642\u064a\u064a\u0645 \u0627\u0644\u0645\u0633\u062a\u0645\u0631 \u0644\u062a\u062d\u0631\u0643\u0627\u062a \u0627\u0644\u0623\u0633\u0639\u0627\u0631 \u0648\u0627\u0644\u0623\u0631\u0628\u0627\u062d/\u0627\u0644\u062e\u0633\u0627\u0626\u0631 \u0627\u0644\u0646\u0627\u062a\u062c\u0629 \u064a\u0648\u0645\u064a\u064b\u0627. \u0648\u0628\u0646\u0627\u0621 \u0639\u0644\u0649 \u0630\u0644\u0643 \u064a\u0624\u062f\u064a \u0625\u0644\u0649 \u0635\u0627\u0641\u064a \u0625\u0631\u062c\u0627\u0639 (\u0625\u064a\u062c\u0627\u0628\u064a/\u0633\u0644\u0628\u064a) \u0639\u0644\u0649 \u0627\u0644\u0647\u0627\u0645\u0634 \u0627\u0644\u0623\u0648\u0644\u064a. \u0641\u064a \u0633\u064a\u0646\u0627\u0631\u064a\u0648 \u0627\u0644\u062e\u0633\u0627\u0631\u0629 \u062d\u064a\u062b \u0627\u0644\u0623\u0633\u0647\u0645 \u0627\u0644\u0645\u062c\u0627\u0646\u064a\u0629 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643\u060c(\u0627\u0644\u0623\u0648\u0631\u0627\u0642 \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u062d\u0633\u0627\u0628\u0627\u062a\u0646\u0627 + \u0627\u0644\u0631\u0628\u062d/\u0627\u0644\u062e\u0633\u0627\u0631\u0629) \u064a\u0642\u0639 \u062a\u062d\u062a \u0645\u062a\u0637\u0644\u0628\u0627\u062a \u0627\u0644\u0647\u0627\u0645\u0634 (200)\u060c \u0633\u0648\u0641 \u064a\u0642\u0648\u0645 \u0627\u0644\u0648\u0633\u064a\u0637 \u0623\u0635\u062f\u0631 \u0637\u0644\u0628 \u0647\u0627\u0645\u0634. \u0625\u0630\u0627 \u0641\u0634\u0644\u062a \u0641\u064a \u0625\u064a\u062f\u0627\u0639 \u0627\u0644\u0623\u0645\u0648\u0627\u0644\u060c \u0648\u062a\u062d\u0631\u0643 \u0627\u0644\u0633\u0648\u0642 \u0636\u062f\u0643 \u0628\u0634\u0643\u0644 \u0623\u0643\u0628\u0631\u060c\u0639\u0646\u062f\u0645\u0627 \u064a\u0635\u0644 \u0631\u0623\u0633 \u0627\u0644\u0645\u0627\u0644 \u0627\u0644\u0645\u062c\u0627\u0646\u064a \u0627\u0644\u062e\u0627\u0635 \u0628\u0643 \u0625\u0644\u0649 50% \u0645\u0646 \u0627\u0644\u0647\u0627\u0645\u0634 \u0627\u0644\u0623\u0648\u0644\u064a\u060c \u0633\u064a\u062a\u0645 \u0625\u063a\u0644\u0627\u0642 \u0627\u0644\u0639\u0642\u062f \u0628\u0633\u0639\u0631 \u0633\u0639\u0631 \u0627\u0644\u0633\u0648\u0642 \u0627\u0644\u062d\u0627\u0644\u064a \u060c \u0648\u0627\u0644\u0645\u0639\u0631\u0648\u0641\u0629 \u0628\u0627\u0633\u0645 "\u0627\u0644\u062a\u0648\u0642\u0641".

#metals.module8
metals.module8.1=\u0645\u0627 \u0627\u0644\u0633\u0628\u0628 \u062a\u062a\u0627\u062c\u0631 \u0628\u0627\u0644\u0645\u0639\u0627\u062f\u0646 \u0627\u0644\u0641\u0648\u0631\u064a\u0629 \u0627\u0644\u062b\u0645\u064a\u0646\u0629 \u0645\u0639 (\u0627\u0644\u0648\u0633\u064a\u0637 \u0622\u062a\u0648\u0645 \u0628\u0631\u0648\u0643\u0631)\u061f\u060c
metals.module8.2=\u0627\u0644\u0645\u0639\u0627\u062f\u0646 \u0627\u0644\u0641\u0648\u0631\u064a\u0629 \u0627\u0644\u062b\u0645\u064a\u0646\u0629 \u0645\u0646 \u0628\u064a\u0646 \u0623\u0647\u0645 \u0627\u0644\u0633\u0644\u0639 \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u062a\u062f\u0627\u0648\u0644\u0647\u0627. \u064a\u062a\u0645 \u062a\u0635\u0646\u064a\u0641 \u0627\u0644\u0645\u0639\u0627\u062f\u0646 \u0627\u0644\u0641\u0648\u0631\u064a\u0629 \u0643\u0633\u0644\u0639\u0629 \u0635\u0644\u0628\u0629 \u062d\u064a\u062b \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u0631\u0627\u062c\u0647\u0627 \u0645\u0646 \u0627\u0644\u0623\u0631\u0636 \u0623\u0648 \u0645\u0646 \u0627\u0644\u0645\u0648\u0627\u0631\u062f \u0627\u0644\u0637\u0628\u064a\u0639\u064a\u0629. \u0645\u0646 \u062e\u0644\u0627\u0644 \u0639\u0642\u0648\u062f \u0627\u0644\u0641\u0631\u0648\u0642\u0627\u062a (\u0633\u064a \u0625\u0641 \u062f\u064a\u0632)\u060c\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u062a\u0639\u0631\u0641 \u0639\u0644\u0649 \u0623\u0633\u0648\u0627\u0642 \u0627\u0644\u0645\u0639\u0627\u062f\u0646 \u0627\u0644\u0641\u0648\u0631\u064a\u0629 \u0628\u0637\u0631\u064a\u0642\u0629 \u0641\u0631\u064a\u062f\u0629 \u062a\u0648\u0641\u0631 \u0645\u062c\u0645\u0648\u0639\u0629 \u0648\u0627\u0633\u0639\u0629 \u0645\u0646 \u0627\u0644\u0645\u0632\u0627\u064a\u0627.
metals.module8.3=\u0627\u0644\u0634\u0631\u0627\u0621 \u0623\u0648 \u0627\u0644\u0628\u064a\u0639:<br/>\u0625\u062d\u062f\u0649 \u0639\u0648\u0627\u0645\u0644 \u0627\u0644\u062c\u0630\u0628 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0644\u0639\u0642\u0648\u062f \u0627\u0644\u0641\u0631\u0648\u0642\u0627\u062a \u0647\u064a \u0627\u0644\u0642\u062f\u0631\u0629 \u0639\u0644\u0649 \u0627\u0644\u0645\u0636\u0627\u0631\u0628\u0629 \u0641\u064a \u0627\u0644\u0623\u0633\u0639\u0627\u0631 \u0627\u0644\u0645\u0631\u062a\u0641\u0639\u0629 \u0648\u0627\u0644\u0645\u0646\u062e\u0641\u0636\u0629 \u0639\u0644\u0649 \u062d\u062f \u0633\u0648\u0627\u0621 . \u062a\u0639\u062f \u0627\u0644\u0642\u062f\u0631\u0629 \u0639\u0644\u0649 \u0641\u062a\u062d \u0635\u0641\u0642\u0627\u062a \u0628\u064a\u0639 \u0648\u0627\u0644\u0627\u0633\u062a\u0641\u0627\u062f\u0629 \u0645\u0646 \u0627\u0646\u062e\u0641\u0627\u0636 \u0627\u0644\u0623\u0633\u0639\u0627\u0631 \u062c\u0627\u0646\u0628\u064b\u0627 \u0641\u0631\u064a\u062f\u064b\u0627 \u0645\u0646 \u062c\u0648\u0627\u0646\u0628 \u0639\u0642\u0648\u062f \u0627\u0644\u0641\u0631\u0648\u0642\u0627\u062a \u0627\u0644\u062a\u062f\u0627\u0648\u0644 \u0648\u0627\u0644\u0630\u064a \u064a\u062e\u0644\u0642 \u0641\u0631\u0635\u064b\u0627 \u062a\u062c\u0627\u0631\u064a\u0629 \u0625\u0636\u0627\u0641\u064a\u0629.
metals.module8.4=\u0627\u0644\u062a\u062f\u0627\u0648\u0644 \u0628\u0627\u0644\u0647\u0627\u0645\u0634:<br/>\u0646\u0638\u0631\u064b\u0627 \u0644\u0623\u0646 \u0639\u0642\u0648\u062f \u0627\u0644\u0641\u0631\u0648\u0642\u0627\u062a \u0639\u0628\u0627\u0631\u0629 \u0639\u0646 \u0645\u0646\u062a\u062c \u0630\u0648 \u0631\u0627\u0641\u0639\u0629 \u0645\u0627\u0644\u064a\u0629\u060c \u064a\u0645\u0643\u0646\u0643 \u0641\u062a\u062d \u0635\u0641\u0642\u0627\u062a \u0643\u0628\u064a\u0631\u0629 \u0639\u0646 \u0637\u0631\u064a\u0642 \u0625\u064a\u062f\u0627\u0639 \u0627\u0644\u0647\u0627\u0645\u0634 \u0627\u0644\u0645\u0637\u0644\u0648\u0628 \u0641\u0642\u0637.\u0628\u0645\u0627 \u0623\u0646 \u0627\u0644\u0645\u0639\u0627\u062f\u0646 \u0627\u0644\u0641\u0648\u0631\u064a\u0629 \u0645\u062b\u0644 \u0627\u0644\u0630\u0647\u0628 \u0644\u062f\u064a\u0647\u0627 \u0645\u0633\u062a\u0648\u064a\u0627\u062a \u0639\u0627\u0644\u064a\u0629 \u0645\u0646 \u0627\u0644\u0633\u064a\u0648\u0644\u0629\u060c \u0641\u0625\u0646 \u062a\u062f\u0627\u0648\u0644 \u0627\u0644\u0633\u0644\u0639 \u064a\u0642\u062f\u0645 \u0645\u0633\u062a\u0648\u064a\u0627\u062a \u0623\u0639\u0644\u0649 \u0645\u0646 \u0631\u0627\u0641\u0639\u0629 \u0645\u0627\u0644\u064a\u0629 \u062a\u0641\u0648\u0642 \u0627\u0644\u0639\u062f\u064a\u062f \u0645\u0646 \u0627\u0644\u0623\u062f\u0648\u0627\u062a \u0627\u0644\u0623\u062e\u0631\u0649 \u0627\u0644\u0642\u0627\u0628\u0644\u0629 \u0644\u0644\u062a\u062f\u0627\u0648\u0644.
metals.module8.5=\u0625\u062f\u0627\u0631\u0629 \u0627\u0644\u0645\u062e\u0627\u0637\u0631:<br/>\u062a\u0648\u0641\u0631 \u0645\u0646\u0635\u0627\u062a \u0627\u0644\u062a\u062f\u0627\u0648\u0644 \u0627\u0644\u0645\u062a\u0642\u062f\u0645\u0629 \u0645\u062b\u0644 \u0645\u064a\u062a\u0627\u062a\u0631\u064a\u062f\u0631 4 \u0623\u062f\u0648\u0627\u062a \u0645\u0645\u062a\u0627\u0632\u0629 \u0644\u0625\u062f\u0627\u0631\u0629 \u0627\u0644\u0645\u062e\u0627\u0637\u0631. \u062a\u062a\u0636\u0645\u0646 \u0645\u064a\u0632\u0627\u062a\u0647\u0627 \u0645\u062c\u0645\u0648\u0639\u0629 \u0643\u0628\u064a\u0631\u0629 \u0645\u0646 \u0623\u062f\u0648\u0627\u062a \u0627\u0644\u062a\u062e\u0637\u064a\u0637 \u0628\u0627\u0644\u0625\u0636\u0627\u0641\u0629 \u0625\u0644\u0649 \u0627\u0644\u0639\u062f\u064a\u062f \u0645\u0646 \u0623\u0646\u0648\u0627\u0639 \u0627\u0644\u0637\u0644\u0628\u0627\u062a \u0627\u0644\u0623\u0646\u0648\u0627\u0639 \u0648\u0627\u0644\u062a\u0646\u0628\u064a\u0647\u0627\u062a \u0644\u0644\u062a\u0623\u0643\u062f \u0645\u0646 \u0623\u0646\u0643 \u0639\u0644\u0649 \u062f\u0631\u0627\u064a\u0629 \u0628\u0630\u0644\u0643 \u0639\u0646 \u0623\u064a \u062a\u063a\u064a\u064a\u0631\u0627\u062a \u0641\u064a \u0638\u0631\u0648\u0641 \u0627\u0644\u0633\u0648\u0642.\u060c

#metals.module9
metals.module9.1=\u0627\u0644\u0639\u0648\u0627\u0645\u0644 \u0627\u0644\u062a\u064a \u062a\u0624\u062b\u0631 \u0641\u064a \u062a\u0633\u0639\u064a\u0631\u0629 \u0627\u0644\u0645\u0639\u0627\u062f\u0646 \u0627\u0644\u062b\u0645\u064a\u0646\u0629\u060c
metals.module9.2=\u0627\u0644\u0639\u0631\u0636 \u0648\u0627\u0644\u0637\u0644\u0628:
metals.module9.3=\u064a\u0646\u0637\u0628\u0642 \u0639\u0644\u0649 \u062c\u0645\u064a\u0639 \u0627\u0644\u0645\u0646\u062a\u062c\u0627\u062a \u0648\u0627\u0644\u062e\u062f\u0645\u0627\u062a\u060c \u0648\u064a\u0646\u0637\u0628\u0642 \u0627\u0644\u0634\u064a\u0621 \u0646\u0641\u0633\u0647 \u0623\u064a\u0636\u064b\u0627 \u0639\u0644\u0649 \u0627\u0644\u0645\u0639\u0627\u062f\u0646 \u0627\u0644\u0641\u0648\u0631\u064a\u0629 \u0627\u0644\u062b\u0645\u064a\u0646\u0629. \u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u0624\u062b\u0631 \u0627\u0644\u0646\u0642\u0635 \u0641\u064a \u0627\u0644\u0645\u0639\u0627\u062f\u0646 \u0627\u0644\u0641\u0648\u0631\u064a\u0629 \u0623\u0648\u0639\u0644\u0649 \u0627\u0644\u0623\u0633\u0639\u0627\u0631 \u0627\u0644\u0646\u062d\u0627\u0633 \u0623\u0648 \u0627\u0644\u0623\u0644\u0648\u0645\u0646\u064a\u0648\u0645.\u0642\u062f \u064a\u0624\u062f\u064a \u0627\u0644\u062a\u0642\u062f\u0645 \u0627\u0644\u062a\u0643\u0646\u0648\u0644\u0648\u062c\u064a \u0625\u0644\u0649 \u0625\u0646\u0634\u0627\u0621 \u0628\u062f\u064a\u0644 \u0644\u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647\u0627 \u0648\u062a\u0642\u0644\u064a\u0644 \u0642\u064a\u0645\u062a\u0647\u0627.
metals.module9.4=\u0638\u0631\u0648\u0641 \u0627\u0644\u0633\u0648\u0642:
metals.module9.5=\u062a\u0648\u0641\u0631 AM Broker \u062a\u062f\u0627\u0648\u0644 \u0627\u0644\u0645\u0639\u0627\u062f\u0646 \u0645\u0642\u0627\u0628\u0644 \u0627\u0644\u0639\u062f\u064a\u062f \u0645\u0646 \u0627\u0644\u0639\u0645\u0644\u0627\u062a \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0628\u0645\u0627 \u0641\u064a \u0630\u0644\u0643 \u0627\u0644\u062f\u0648\u0644\u0627\u0631 \u0627\u0644\u0623\u0645\u0631\u064a\u0643\u064a\u060c \u0639\u0644\u0649 \u063a\u0631\u0627\u0631 \u062a\u062f\u0627\u0648\u0644 \u0627\u0644\u0639\u0645\u0644\u0627\u062a \u0627\u0644\u0623\u062c\u0646\u0628\u064a\u0629. \u062a\u0645\u064a\u0644 \u0627\u0644\u0645\u0639\u0627\u062f\u0646 \u0625\u0644\u0649 \u0627\u0644\u062a\u0623\u062b\u0631 \u0628\u0627\u0644\u062f\u0648\u0644\u0627\u0631 \u0627\u0644\u0623\u0645\u0631\u064a\u0643\u064a\u060c \u0648\u0642\u062f \u062a\u0645 \u062a\u062f\u0627\u0648\u0644\u0647\u0627 \u062a\u0627\u0631\u064a\u062e\u064a\u064b\u0627 \u0641\u064a \u0627\u0644\u0627\u062a\u062c\u0627\u0647 \u0627\u0644\u0645\u0639\u0627\u0643\u0633 \u0644\u0644\u062f\u0648\u0644\u0627\u0631 \u0627\u0644\u0623\u0645\u0631\u064a\u0643\u064a. \u0648\u0644\u0647\u0630\u0627 \u0627\u0644\u0633\u0628\u0628 \u063a\u0627\u0644\u0628\u064b\u0627 \u0645\u0627 \u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647\u0627 \u0643\u062c\u0632\u0621 \u0645\u0646 \u0627\u0633\u062a\u0631\u0627\u062a\u064a\u062c\u064a\u0629 \u0627\u0644\u062a\u062d\u0648\u0637 \u0641\u064a \u0623\u0648\u0642\u0627\u062a \u0639\u062f\u0645 \u0627\u0644\u064a\u0642\u064a\u0646 \u0627\u0644\u0627\u0642\u062a\u0635\u0627\u062f\u064a.
metals.module9.6=\u0645\u062a\u063a\u064a\u0631\u0627\u062a \u0627\u0644\u0627\u0642\u062a\u0635\u0627\u062f \u0627\u0644\u0643\u0644\u064a:
metals.module9.7=\u062a\u0624\u062b\u0631 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0645\u062a\u0639\u0644\u0642\u0629 \u0628\u0623\u0633\u0639\u0627\u0631 \u0627\u0644\u0641\u0627\u0626\u062f\u0629 \u0648\u0627\u0644\u0646\u0627\u062a\u062c \u0627\u0644\u0645\u062d\u0644\u064a \u0627\u0644\u0625\u062c\u0645\u0627\u0644\u064a \u0639\u0644\u0649 \u0643\u0645\u064a\u0629 \u0643\u0628\u064a\u0631\u0629 \u0645\u0646 \u0627\u0644\u0645\u0639\u0627\u062f\u0646 \u0627\u0644\u0641\u0648\u0631\u064a\u0629. \u0623\u062d\u062f \u0627\u0644\u0623\u0633\u0628\u0627\u0628 \u0647\u0648 \u0623\u0646 \u064a\u064f\u0646\u0638\u0631 \u0625\u0644\u0649 \u0627\u0644\u0645\u0639\u0627\u062f\u0646 \u0627\u0644\u0641\u0648\u0631\u064a\u0629 \u0639\u0644\u0649 \u0623\u0646\u0647\u0627 \u0645\u0644\u0627\u0630 \u0622\u0645\u0646\u060c \u0648\u0627\u0633\u062a\u062b\u0645\u0627\u0631 \u0628\u062f\u064a\u0644 \u0644\u0633\u0639\u0631 \u0627\u0644\u0641\u0627\u0626\u062f\u0629 \u0627\u0644\u0630\u064a \u062a\u0648\u0641\u0631\u0647 \u0627\u0644\u0645\u0624\u0633\u0633\u0627\u062a \u0627\u0644\u0645\u0627\u0644\u064a\u0629.
metals.module9.8=\u0645\u0646\u0635\u0627\u062a \u0627\u0644\u062a\u062f\u0627\u0648\u0644
metals.module9.9=\u0623\u064a \u0634\u064a\u0621 \u064a\u062e\u0641\u0641 \u0645\u0646 \u0642\u064a\u0645\u0629 \u0627\u0644\u0639\u0645\u0644\u0629 \u064a\u0633\u0627\u0639\u062f \u0639\u0644\u0649 \u0623\u062f\u0627\u0621 \u0627\u0644\u0645\u0639\u0627\u062f\u0646 \u0627\u0644\u0641\u0648\u0631\u064a\u0629. \u0627\u0644\u062a\u064a\u0633\u064a\u0631 \u0627\u0644\u0643\u0645\u064a \u0623\u0648 \u062a\u0624\u062f\u064a \u0637\u0628\u0627\u0639\u0629 \u0627\u0644\u0646\u0642\u0648\u062f \u0627\u0644\u0625\u0636\u0627\u0641\u064a\u0629 \u0625\u0644\u0649 \u0627\u0631\u062a\u0641\u0627\u0639 \u0627\u0644\u062a\u0636\u062e\u0645 \u0645\u0639 \u0627\u062a\u0628\u0627\u0639 \u0623\u0633\u0639\u0627\u0631 \u0627\u0644\u0645\u0639\u0627\u062f\u0646 \u0627\u0644\u0641\u0648\u0631\u064a\u0629 \u0628\u0634\u0643\u0644 \u0639\u0627\u0645.
metals.module9.10=\u0623\u0633\u0639\u0627\u0631<br>\u0627\u0644\u0645\u0639\u0627\u062f\u0646

#metals.module10
metals.module10.1=\u0641\u0648\u0627\u0626\u062f \u062a\u062f\u0627\u0648\u0644 \u0627\u0644\u0645\u0639\u0627\u062f\u0646 \u0627\u0644\u0641\u0648\u0631\u064a\u0629 \u0627\u0644\u062b\u0645\u064a\u0646\u0629\u060c
metals.module10.2=\u0639\u0642\u0648\u062f \u0627\u0644\u0641\u0631\u0648\u0642\u0627\u062a \u0644\u0644\u0645\u0639\u0627\u062f\u0646:
metals.module10.3=\u0646\u0638\u0631\u064b\u0627 \u0644\u0623\u0646\u0643 \u0644\u0627 \u062a\u062d\u062a\u0627\u062c \u0625\u0644\u0649 \u0627\u0645\u062a\u0644\u0627\u0643 \u0627\u0644\u0623\u0635\u0644 \u0627\u0644\u0623\u0633\u0627\u0633\u064a \u0641\u0639\u0644\u064a\u064b\u0627 \u0639\u0646\u062f \u062a\u062f\u0627\u0648\u0644 \u0639\u0642\u0648\u062f \u0627\u0644\u0641\u0631\u0648\u0642\u0627\u062a\u060c \u0641\u0625\u0646 \u0627\u0644\u062a\u0643\u0627\u0644\u064a\u0641 \u0627\u0644\u0645\u0631\u062a\u0628\u0637\u0629 \u0628\u0627\u0644\u0627\u0633\u062a\u062b\u0645\u0627\u0631 \u0641\u064a \u0627\u0644\u0645\u0639\u0627\u062f\u0646 \u0627\u0644\u0641\u0648\u0631\u064a\u0629 \u0628\u0647\u0630\u0647 \u0627\u0644\u0637\u0631\u064a\u0642\u0629 \u062a\u0643\u0648\u0646 \u0623\u0642\u0644\u060c \u0648\u0644\u064a\u0633\u062a \u0647\u0646\u0627\u0643 \u062d\u0627\u062c\u0629 \u0644\u062a\u062e\u0632\u064a\u0646 \u0627\u0644\u0623\u0635\u0644 \u0648\u064a\u0645\u0643\u0646 \u0644\u0644\u0645\u062a\u062f\u0627\u0648\u0644\u064a\u0646 \u0627\u0644\u0627\u0633\u062a\u0641\u0627\u062f\u0629 \u0645\u0646 \u0627\u0631\u062a\u0641\u0627\u0639 \u0643\u0644\u064a\u0647\u0645\u0627 \u0648\u0627\u0644\u0623\u0633\u0639\u0627\u0631 \u0627\u0644\u0645\u0646\u062e\u0641\u0636\u0629 \u0645\u0645\u0627\u062b\u0644\u0629 \u0644\u062a\u0644\u0643 \u0627\u0644\u0645\u0648\u062c\u0648\u062f\u0629 \u0641\u064a \u0628\u0648\u0631\u0635\u0629 \u0644\u0646\u062f\u0646 \u0644\u0644\u0645\u0639\u0627\u062f\u0646 (LME)\u060c \u0623\u0643\u0628\u0631 \u0633\u0648\u0642 \u0641\u064a \u0627\u0644\u0639\u0627\u0644\u0645 \u0644\u0635\u0646\u0627\u062f\u064a\u0642 \u0627\u0644\u0627\u0633\u062a\u062b\u0645\u0627\u0631 \u0627\u0644\u0645\u062a\u062f\u0627\u0648\u0644\u0629 \u0639\u0644\u0649 \u0627\u0644\u0645\u0639\u0627\u062f\u0646 \u0627\u0644\u0641\u0648\u0631\u064a\u0629 \u0627\u0644\u0623\u0633\u0627\u0633\u064a\u0629 \u0648\u0627\u0644\u0645\u0639\u0627\u062f\u0646 \u0627\u0644\u0641\u0648\u0631\u064a\u0629 \u0627\u0644\u0623\u062e\u0631\u0649.
metals.module10.4=\u062a\u0646\u0648\u064a\u0639 \u0627\u0644\u0645\u062d\u0641\u0638\u0629 \u0627\u0644\u0627\u0633\u062a\u062b\u0645\u0627\u0631\u064a\u0629:
metals.module10.5=\u0645\u0639 \u0627\u0644\u0627\u0631\u062a\u0628\u0627\u0637 \u0627\u0644\u0645\u062d\u062f\u0648\u062f \u0628\u0627\u0644\u0623\u062f\u0648\u0627\u062a \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0627\u0644\u0623\u062e\u0631\u0649 \u0645\u062b\u0644 \u0627\u0644\u0623\u0633\u0647\u0645 \u0648\u0627\u0644\u0633\u0646\u062f\u0627\u062a\u060c \u064a\u0639\u062f \u062a\u062f\u0627\u0648\u0644 \u0627\u0644\u0645\u0639\u0627\u062f\u0646 \u0627\u0644\u0641\u0648\u0631\u064a\u0629 \u0627\u0644\u062b\u0645\u064a\u0646\u0629 \u0623\u0645\u0631\u064b\u0627 \u0636\u0631\u0648\u0631\u064a\u064b\u0627 \u0637\u0631\u064a\u0642\u0629 \u0645\u0641\u064a\u062f\u0629 \u0644\u062a\u0646\u0648\u064a\u0639 \u0645\u062d\u0641\u0638\u062a\u0643 \u0627\u0644\u0627\u0633\u062a\u062b\u0645\u0627\u0631\u064a\u0629.
metals.module10.6=\u0627\u0644\u062a\u062d\u0648\u0637:
metals.module10.7=\u063a\u0627\u0644\u0628\u064b\u0627 \u0645\u0627 \u062a\u064f\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0645\u0639\u0627\u062f\u0646 \u0627\u0644\u0641\u0648\u0631\u064a\u0629 \u0627\u0644\u062b\u0645\u064a\u0646\u0629 \u0643\u062c\u0632\u0621 \u0645\u0646 \u0625\u0633\u062a\u0631\u0627\u062a\u064a\u062c\u064a\u0629 \u0625\u062f\u0627\u0631\u0629 \u0627\u0644\u0645\u062e\u0627\u0637\u0631\u060c \u0648\u063a\u0627\u0644\u0628\u064b\u0627 \u0645\u0627 \u064a\u062a\u0627\u062c\u0631 \u0627\u0644\u0645\u0633\u062a\u062b\u0645\u0631\u0648\u0646 \u0628\u0627\u0644\u0645\u0639\u0627\u062f\u0646 \u0627\u0644\u0641\u0648\u0631\u064a\u0629 \u0644\u0644\u062a\u062d\u0648\u0637 \u0636\u062f \u0627\u0644\u062a\u0636\u062e\u0645 \u0648\u0627\u0644\u0639\u0645\u0644\u0629.
metals.module10.8=\u0627\u0644\u0645\u0644\u0627\u0630 \u0627\u0644\u0622\u0645\u0646:
metals.module10.9=\u062e\u0644\u0627\u0644 \u0623\u0648\u0642\u0627\u062a \u0639\u062f\u0645 \u0627\u0644\u064a\u0642\u064a\u0646 \u0627\u0644\u0627\u0642\u062a\u0635\u0627\u062f\u064a\u060c \u062a\u0645\u064a\u0644 \u0642\u064a\u0645\u0629 \u0627\u0644\u0645\u0639\u0627\u062f\u0646 \u0627\u0644\u0641\u0648\u0631\u064a\u0629 \u0627\u0644\u062b\u0645\u064a\u0646\u0629 \u0625\u0644\u0649 \u0627\u0644\u0627\u0631\u062a\u0641\u0627\u0639. \u0644\u0642\u062f \u0643\u0627\u0646 \u0647\u0630\u0627 \u0647\u0648 \u0627\u0644\u062d\u0627\u0644 \u062a\u0627\u0631\u064a\u062e\u064a\u064b\u0627 \u062e\u0644\u0627\u0644 \u0641\u062a\u0631\u0627\u062a \u0627\u0644\u0631\u0643\u0648\u062f \u0627\u0644\u0627\u0642\u062a\u0635\u0627\u062f\u064a \u0648\u0627\u0644\u0623\u062d\u062f\u0627\u062b \u0627\u0644\u0633\u064a\u0627\u0633\u064a\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0628\u0645\u0627 \u0641\u064a \u0630\u0644\u0643 \u0627\u0644\u0627\u0646\u062a\u062e\u0627\u0628\u0627\u062a \u0627\u0644\u0643\u0628\u0631\u0649.

#metals.module11
metals.module11.1=\u062a\u062f\u0627\u0648\u0644 \u0627\u0644\u0645\u0639\u0627\u062f\u0646 \u0627\u0644\u0641\u0648\u0631\u064a\u0629 - \u0627\u0644\u0623\u0633\u0626\u0644\u0629 \u0627\u0644\u0634\u0627\u0626\u0639\u0629\u060c
metals.module11.2=\u0645\u0627\u0630\u0627 \u062a\u0639\u0631\u0641 \u0639\u0646  \u0647\u0627\u0645\u0634 \u0627\u0644\u0639\u0631\u0636/\u0627\u0644\u0637\u0644\u0628\u061f
metals.module11.3=\u0647\u0646\u0627\u0643 \u062b\u0644\u0627\u062b\u0629 \u0623\u0631\u0642\u0627\u0645 \u064a\u062c\u0628 \u0645\u0631\u0627\u0639\u0627\u062a\u0647\u0627 \u0639\u0646\u062f\u0645\u0627 \u064a\u062a\u0639\u0644\u0642 \u0627\u0644\u0623\u0645\u0631 \u0628\u062a\u062f\u0627\u0648\u0644 \u0639\u0642\u0648\u062f \u0627\u0644\u0641\u0631\u0648\u0642\u0627\u062a \u2013 '\u0639\u0631\u0636' \u0648'\u0637\u0644\u0628' \u0648'\u0627\u0646\u062a\u0634\u0627\u0631'. '\u0639\u0631\u0636' (\u0628\u064a\u0639) ) \u0647\u0648 \u0633\u0639\u0631 \u0627\u0644\u0628\u064a\u0639 \u0627\u0644\u0630\u064a \u064a\u062a\u0645 \u0639\u0631\u0636\u0647 \u0628\u0634\u0643\u0644 \u0639\u0627\u0645 \u0639\u0644\u0649 \u0627\u0644\u064a\u0633\u0627\u0631 \u0628\u064a\u0646\u0645\u0627 \u0633\u0639\u0631 \u0627\u0644\u0637\u0644\u0628" (\u0634\u0631\u0627\u0621) \u0647\u0648 \u0627\u0644\u0633\u0639\u0631 \u0627\u0644\u0623\u0639\u0644\u0649 \u0628\u064a\u0646 \u0627\u0644\u0627\u062b\u0646\u064a\u0646 \u0648\u0627\u0644\u0633\u0639\u0631 \u0627\u0644\u0630\u064a \u062a\u0634\u062a\u0631\u064a \u0628\u0647 \u0627\u0644\u0641\u0631\u0642 \u0628\u064a\u0646 \u0647\u0648 .\u0627\u0644\u0633\u0628\u0631\u064a\u062f \u0648\u0647\u0648 \u062a\u0643\u0644\u0641\u0629 \u0627\u0644\u062a\u062f\u0627\u0648\u0644 \u0627\u0639\u062a\u0645\u0627\u062f\u064b\u0627 \u0639\u0644\u0649 \u0627\u0644\u0633\u064a\u0648\u0644\u0629 .\u0644\u0644\u0623\u0635\u0648\u0644 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643\u060c \u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0627\u0644\u0641\u0627\u0631\u0642 \u0636\u064a\u0642\u064b\u0627 \u0623\u0648 \u0648\u0627\u0633\u0639\u064b\u0627
metals.module11.4=\u0647\u0644 \u0647\u0646\u0627\u0643 \u0623\u064a \u062a\u0643\u0627\u0644\u064a\u0641 \u0641\u064a \u062a\u062f\u0627\u0648\u0644 \u0639\u0642\u0648\u062f \u0627\u0644\u0641\u0631\u0648\u0642\u0627\u062a\u061f
metals.module11.5=\u0646\u062d\u0646 \u0644\u0627 \u0646\u0641\u0631\u0636 \u0623\u064a \u0631\u0633\u0648\u0645 \u0639\u0644\u0649 \u0625\u064a\u062f\u0627\u0639 \u0628\u0637\u0627\u0642\u0629 \u0627\u0644\u0627\u0626\u062a\u0645\u0627\u0646 \u0623\u0648 \u0628\u0637\u0627\u0642\u0629 \u0627\u0644\u062e\u0635\u0645. \u062a\u062e\u062a\u0644\u0641 \u062a\u0643\u0627\u0644\u064a\u0641 \u0627\u0644\u062a\u062f\u0627\u0648\u0644 \u0628\u0646\u0627\u0621\u064b \u0639\u0644\u0649 \u0646\u0648\u0639 \u062d\u0633\u0627\u0628\u0627\u062a\u0646\u0627 \u0627\u0644\u0630\u064a \u062a\u0641\u062a\u062d\u0647 \u0648\u0627\u0644\u0646\u0638\u0627\u0645 \u0627\u0644\u0623\u0633\u0627\u0633\u064a \u0627\u0644\u0630\u064a \u062a\u0633\u062a\u062e\u062f\u0645\u0647 (\u0645\u064a\u062a\u0627\u062a\u0631\u064a\u062f\u0631 4 / 5 \u0623\u0648 Iress). \u062a\u062d\u062a\u0641\u0638 \u0623\u064a\u0636\u064b\u0627 \u0628\u062a\u0643\u0627\u0644\u064a\u0641 \u0623\u064a \u0645\u0631\u0643\u0632 \u0633\u064a \u0625\u0641 \u062f\u064a \u064a\u0638\u0644 \u0645\u0641\u062a\u0648\u062d\u064b\u0627 \u0641\u064a \u062d\u0633\u0627\u0628\u0643 \u0637\u0648\u0627\u0644 \u0627\u0644\u0644\u064a\u0644. \u064a\u0639\u062a\u0645\u062f \u0647\u0630\u0627 \u0639\u0644\u0649 \u0645\u0639\u062f\u0644 \u0627\u0644\u0627\u062d\u062a\u0641\u0627\u0638 \u0627\u0644\u0645\u0637\u0628\u0642\u060c \u0628\u0627\u0644\u0625\u0636\u0627\u0641\u0629 \u0625\u0644\u0649 \u0627\u062a\u062c\u0627\u0647 \u0645\u0631\u0643\u0632\u0643\u061b \u0628\u0646\u0627\u0621\u064b \u0639\u0644\u0649 \u0630\u0644\u0643 \u064a\u0645\u0643\u0646 \u0623\u0646 \u062a\u0643\u0648\u0646 \u0627\u0644\u062a\u0643\u0644\u0641\u0629 \u0633\u0627\u0644\u0628\u0629 \u0623\u0648 \u0645\u0648\u062c\u0628\u0629. \u0627\u0642\u0631\u0623 \u0627\u0644\u0645\u0632\u064a\u062f \u062d\u0648\u0644 \u0645\u0639\u062f\u0644\u0627\u062a \u0627\u0644\u0645\u0628\u0627\u062f\u0644\u0629.
metals.module11.6=\u0647\u0644 \u0646\u0642\u062f\u0645 \u062d\u0633\u0627\u0628\u064b\u0627 \u062a\u062c\u0631\u064a\u0628\u064a\u064b\u0627\u061f
metals.module11.7=\u0646\u0639\u0645. \u0646\u062d\u0646 \u0646\u062f\u0631\u0643 \u0623\u0647\u0645\u064a\u0629 \u0641\u0647\u0645 \u0645\u0641\u0647\u0648\u0645 \u0639\u0642\u0648\u062f \u0627\u0644\u0641\u0631\u0648\u0642\u0627\u062a \u0648\u062a\u0637\u0648\u064a\u0631 \u062e\u0637\u0629 \u0627\u0644\u062a\u062f\u0627\u0648\u0644 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643 \u0642\u0628\u0644 \u0627\u0644\u0642\u064a\u0627\u0645 \u0628\u0627\u0633\u062a\u062b\u0645\u0627\u0631 \u0631\u0623\u0633\u0645\u0627\u0644\u064a. \u0648\u0646\u062a\u064a\u062c\u0629 \u0644\u0630\u0644\u0643\u060c \u0641\u0625\u0646\u0646\u0627 \u0646\u0642\u062f\u0645 \u0644\u0644\u0645\u062a\u062f\u0627\u0648\u0644\u064a\u0646 \u062d\u0633\u0627\u0628\u064b\u0627 \u062a\u062c\u0631\u064a\u0628\u064a\u064b\u0627 \u064a\u0633\u0645\u062d \u0644\u0647\u0645 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u0639\u0645\u0644\u0629 \u0627\u0644\u0627\u0641\u062a\u0631\u0627\u0636\u064a\u0629 \u0644\u0645\u0645\u0627\u0631\u0633\u0629 \u0627\u0644\u062a\u062f\u0627\u0648\u0644. \u0628\u0645\u062c\u0631\u062f \u0623\u0646 \u062a\u0635\u0628\u062d \u0645\u0633\u062a\u0639\u062f\u064b\u0627 \u0644\u0627\u062a\u062e\u0627\u0630 \u0627\u0644\u062e\u0637\u0648\u0629 \u0627\u0644\u062a\u0627\u0644\u064a\u0629\u060c \u0627\u0641\u062a\u062d \u062d\u0633\u0627\u0628\u064b\u0627 \u062d\u0642\u064a\u0642\u064a\u064b\u0627 \u0648\u0627\u0633\u062a\u0643\u0634\u0641 \u062e\u064a\u0627\u0631\u0627\u062a \u0627\u0644\u0625\u064a\u062f\u0627\u0639 \u0644\u062f\u064a\u0646\u0627.

#indices.module1


#platform.module1
platform.module1.1=MetaTrader 4(MT4)Trading Platform
platform.module1.2=The world's most popular trading platform with flexible trading conditions,tight raw spreads and fast execution.


#platform.module2
platform.module2.1=MT4 Forex Trading Platform
platform.module2.2=The World's Most Popular Platform
platform.module2.3=Discover the benefits of trading with AM Broker on one of the most powerful trading platforms. As part of our commitment to seamless trading experiences, we offer advanced charting tools, numerous technical indicators, real-time price charts, market news and insights, and a suite of automated trading options.Traders using Expert Advisors (EAs) can take advantage of AM Broker's fast execution speed. We have partnered with the top forex liquidity providers for deep liquidity, along with real-time price quotes for a wide range of tradable instruments.
platform.module2.4=<span style="color:red">Download the MetaTrader 4 (MT4)</span> software for Windows for free and experience trading with tight spreads and transparent commissions.

#platform.module3
platform.module3.1=MetaTrader 4 (MT4)
platform.module3.2=Platform features:
platform.module3.3=Customisable interface, including colours of technical indicators
platform.module3.4=One-click trading
platform.module3.5=MarketWatch
platform.module3.6=Live price streaming on Live accounts and Demo accounts 128-bit encryption for secure trading
platform.module3.7=Expert Advisors (EAs)
platform.module3.8=Customisable alerts
platform.module3.9=Compatible with iOS, Android and Mac devices

#platform.module4
platform.module4.1=System Requirements:
platform.module4.2=MT4 is available on Windows 7 or higher. It is also supported on Mac OSX.
platform.module4.3=OPEN AN ACCOUNT
platform.module4.4=REQUEST A DEMO

#platform.module5
platform.module5.1=What Can You Trade on MT4?
platform.module5.2=60+ currency
platform.module5.3=63 stocks on global exchanges
platform.module5.4=Gold, oil, silver & more
platform.module5.5=14 to trade on global exchanges
platform.module5.6=Bitcoin, Ethereum, Ripple,Bitcoin Cash, Lite coin

#platform.module6
platform.module6.1=What Makes AM Broker MT4 Superior?
platform.module6.2.1=0.0
platform.module6.2.2=Tighter spreads from 0.0 pips
platform.module6.2.3=AM Broker consistently offer some of the tightest spreads in the industry. Trade from 0.0 pips on the major currency pairs.
platform.module6.3.1=Raw
platform.module6.3.2=Pricing
platform.module6.3.3=Access institutional-grade liquidity with no price manipulation, no dealing desk & no requotes.
platform.module6.4.1=Fast
platform.module6.4.2=Execution
platform.module6.4.3=Award-winning low latency trade execution under 40* milliseconds. Delivered from our Equinox NY4 facility server cluster.
platform.module6.5.1=Zero
platform.module6.5.2=No restrictions
platform.module6.5.3=AM Broker provide conditions for scalping and EAs with no minimal distance between the spread.

#platform.module7
platform.module7.1.1=One Click Trading
platform.module7.1.2=Trade directly off charts with one click trading Place trading orders, limit and stop orders Set and modify take profit and stop loss Set multiple trading alerts
platform.module7.2.1=Fully Customisable Charts
platform.module7.2.2=3 chart types, 9 timeframes & 24 analytical objects  Modify, add & customise chart layouts and indicators Manage trading signals to suit your trading system Add personalised charting indicators on AM Broker MT4 platform
platform.module7.3.1=Profiles and Chart templates
platform.module7.3.2=Save parameters for your charts and indicator settings Start trading immediately, as the market moves Switch between separate profiles Trade different financial markets and strategies
platform.module7.4.1=60+ Pre-installed Indicators
platform.module7.4.2=Pre-installed with 60+ indicators from MetaTrader 4 chart providers Free access to Meta quotes MQL4 community access thousands of custom indicators from downloads folder Advanced analysis and data

#platform.module8
platform.module8.1=MetaTrader 4 Platform for Forex Trading and Technical Analysis
platform.module8.2.1=MetaTrader 4 is a revolutionary Forex trading platform. It is loaded with features and provides the added benefit of a customisable interface. A range of advanced analytical technologies provide traders with the opportunity to conduct market analysis from within the platform interface. This is particularly the case with technical analysis which involves the using patterns in market data to identify trends.
platform.module8.2.2=The functionality of the MT4 platform is what sets it apart. There are several key aspects to trading including market analysis, trade execution and risk management. An extensive amount of features provide traders with all the tools required to effectively implement their trading plan.
platform.module8.2.3=Not only does it have the necessary tools required to analyse market data and identify patterns, the platform also provides the necessary technological features needed to capitalise on trading opportunities. Some of the key features of MetaTrader 4 are:
platform.module8.2.4=Pre-installed Indicators:The MT4 platform has bridged the gap between experienced traders and retail investors by providing access to 60+ technical indicators relating to trends, oscillators and trade volume. Using MT4, traders can identify trends such as Bollinger Bands and moving averages in a timely manner.
platform.module8.3.1=Fully Customisable Charts: Trading strategies and risk appetite vary from trader to trader.  The ability to customise charts to complement trading strategies or market volatility make the MetaTrader 4 platform unique. You can customise the layout to suit your trading set up and manage trading signals to be notified of particular market situations.
platform.module8.3.2=Profiles and Chart Templates: MetaTrader 4 recognises that traders may have alternate trading  strategies for different financial markets. To account for such, it allows traders to create separate  profiles that they can easily switch between. This is particularly useful for those who trade a variety of asset classes or employ multiple trading strategies.
platform.module8.3.3=One Click Trading: This feature allows traders to effectively capitalise on trading opportunities. Time is a critical factor in financial markets and the ability to trade directly off charts with a single click is valuable. Placing orders, taking profit and setting stop-losses can be achieved without any compromise.
platform.module8.3.4=Automated Trading: Algorithmic trading (automated trading) is one of the major features of the MetaTrader 4 platform. It allows you to develop, test and apply Expert Advisors (EAs) and a substantial amount of technical indicators. AM Broker tight raw spreads and zero trade restrictions help provide the ideal environment for automated trading.

#platform.module9
platform.module9.1=Advantages of Using MT4 Platform for Trading Forex
platform.module9.2.1=ECN Pricing:
platform.module9.2.2=A key strength of the MT4 platform is that it allows AM Broker to offer ECN Pricing. This means that we are able to stream price feeds directly from our liquidity providers. As a result, Forex traders have real-time access to market prices and high levels of liquidity from top-tier financial institutions. This is one of the reasons  why AM Broker are able to consistently offer extremely competitive spreads and excellent trade execution speed. Our spreads start from as low as 0.0 pips on major currency pairs.
platform.module9.3.1=Popularity
platform.module9.3.2=MetaTrader 4 is the world?s most popular trading platform. This is a significant advantage for Forex traders around the world. There are 10+ language options with a market leading amount of tools and indicators available. The widespread use among expert traders is extremely beneficial to Forex traders looking to utilise automated trading strategies. The platform is specifically designed to cater for algorithmic trading.
platform.module9.4.1=Robust Security:
platform.module9.4.2=In terms of turnover, Forex trading is the largest financial market in the world. This makes security a priority  and the MT4 platform does not take a backward step in this department. Its 128-bit encryption provides secure trading with those in Australia trading with AM Broker having the added security of segregated client funds. Traders can easily deposit and withdraw funds via the Client Portal , as well as change leverage levels.
platform.module9.5.1=Traders Toolbox:
platform.module9.5.2=Those with a love trading account can benefit from using the MT4 Traders Toolbox. It provides over 10 sophisticated trade execution management, decision assistance, precise alarms, real-time news and market data apps all accessible via your MT4 terminal. These advanced trade assistance apps help provide Forex traders with an enhanced trading experience.
platform.module9.6.1=Compatibility:
platform.module9.6.2=Aside from being smooth and user-friendly, Forex traders using MT4 can also benefit from its availability across a number of platforms. AM Broker offers MetaTrader 4 on Windows, Mac OS and WebTrader along with mobile versions designed for iOS and Android devices.

#platform.module10

#platform.module11
platform.module11.1=AM Broker MT4 platform
platform.module11.2=Trade Forex, Share CFDs, Indices, Commodities &Cryptocurrencies on the
platform.module11.3.1=0.0
platform.module11.3.2=Tight raw Spreads  from 0.0 Pips
platform.module11.4.1=67+
platform.module11.4.2=67+ Trading Instruments
platform.module11.5.1=$100
platform.module11.5.2=Only $100 Initial Deposit
platform.module11.6.1=30:1
platform.module11.6.2=Leverage up to 30:1

#platform.module12
platform.module12.1=Start Trading on AM Broker MT4 Today
platform.module12.2=Following 4 Simple Steps
platform.module12.3.1=STEP 1
platform.module12.3.2=Download
platform.module12.3.3=The MT4 terminal
platform.module12.4.1=STEP 2
platform.module12.4.2=Open
platform.module12.4.3=The file it has downloaded
platform.module12.5.1=STEP 3
platform.module12.5.2=Install
platform.module12.5.3=MT4 following the onscreen instructions
platform.module12.6.1=STEP 4
platform.module12.6.2=Login
platform.module12.6.3=Using your demo or real account

#aboutUs.module1
aboutUs.module1.1=ATOM is your trusted partner in financial market trading. Through advanced technology, diverse product offerings, and premium service, we ensure satisfaction with every trade.
aboutUs.module1.2=Our platform is stable and secure, safeguarding your data and funds. Whether you're trading forex, commodities, indices, or stocks, we provide fast execution.
aboutUs.module1.3=Choose ATOM to start your journey in financial market trading!

#aboutUs.module2
aboutUs.module2.1.1=Our Services
aboutUs.module2.1.2=We are customer-centric, offering 24/7 technical support, market analysis, and account management services to ensure a seamless trading experience. Utilizing advanced technology, we safeguard your security and provide educational resources such as market analysis reports, trading tutorials, and online webinars to enhance your trading skills. Additionally, we offer customized services tailored to your needs, ensuring the best possible experience.
aboutUs.module2.2.1=Choose ATOM, and you will have:
aboutUs.module2.2.2=A stable and secure trading platform: Protecting your data and funds.
aboutUs.module2.2.3=A wide range of financial products: Low spreads and high leverage options to meet your investment goals and risk preferences.
aboutUs.module2.2.4=24/7 customer support: Technical support, market analysis, and account management services.
aboutUs.module2.2.5=Comprehensive educational resources: Market analysis reports, trading tutorials, and online webinars to enhance your trading skills.
aboutUs.module2.2.6=Personalized service: Tailored solutions to ensure the best experience.
aboutUs.module2.2.7=Choose ATOM to kickstart your trading journey! Get in touch with us now to enjoy top-notch service and succeed together!
aboutUs.module2.3.1=Our Mission
aboutUs.module2.3.2=ATOM's mission is to prioritize customers by offering top-notch financial market trading services. With advanced technology, diverse products, and excellent service, we ensure client success and satisfaction.
aboutUs.module2.3.3=We enhance our platform for stability and security, supporting forex, commodities, indices, and stock trading. Our low spreads and high leverage options help clients achieve their investment goals.
aboutUs.module2.3.4=Customer focus is our core. We provide 24/7 technical support and market analysis for smooth trading. Our professional team is always ready to assist with any needs.
aboutUs.module2.3.5=Through market analysis reports, trading tutorials, and online webinars, we boost clients' trading skills for long-term success. ATOM aims to be the most trusted partner for traders worldwide, focusing on customer interests and achieving success together.

#aboutUs.module3
aboutUs.module3.1.1=Customer First
aboutUs.module3.1.2=All our decisions are centered around the interests of our customers.
aboutUs.module3.2.1=Integrity and Transparency
aboutUs.module3.2.2=We ensure transparency and fairness in all transactions and interactions.
aboutUs.module3.3.1=Simple Choices
aboutUs.module3.3.2=Making trading simple is why clients choose us?confirm, click, trade. We simplify the process for you.
aboutUs.module3.4.1=Security Assurance
aboutUs.module3.4.2=We prioritize the security of data and funds, using advanced technology to protect our clients' interests.
aboutUs.module3.5.1=Global Perspective
aboutUs.module3.5.2=We monitor global market trends to help clients achieve their international investment goals.
aboutUs.module3.6.1=Collaboration and Win-Win
aboutUs.module3.6.2=We are committed to building long-term partnerships with our clients, working together to achieve mutual success and pursue excellence.

#aboutUs.module4
aboutUs.module4.1=ATOM Brand Promise
aboutUs.module4.2=ATOM offers an unparalleled online trading experience with exceptional service levels and advanced trading technology that exceed your expectations. High-quality service is our commitment and foundation. Without your support and trust, our brand and influence could not grow. Our success is closely tied to yours.
aboutUs.module4.3=We hope you see us as your fintech partner, accompanying you throughout your trading journey. You will have a dedicated account manager to address any questions you may have. We are not just a forex broker and fintech company; we are your partner and friend.

#aboutUs.module5
aboutUs.module5.1=Why Choose ATOM?
aboutUs.module5.2=What are the advantages of trading with ATOM?
aboutUs.module5.3=Read more to learn about our exceptional customer service and the benefits of choosing our award-winning brokerage. 
aboutUs.module5.4=More
