#?????

#common
common.startTrading=B\u1eaft \u0111\u1ea7u giao d\u1ecbch

#menu
menu.home=Trang Ch\u1ee7
menu.contact=Li\u00ean h\u1ec7
menu.contact.tradingMarkets=Th\u1ecb tr\u01b0\u1eddng Giao d\u1ecbch
menu.contact.tradingMethods=Ph\u01b0\u01a1ng ph\u00e1p Giao d\u1ecbch
menu.contact.tradingAccounts=T\u00e0i kho\u1ea3n Giao d\u1ecbch
menu.products=S\u1ea2N PH\u1ea8M
menu.products.forex=NGO\u1ea0I H\u1ed0I
menu.products.stock=C\u1ed4 PHI\u1ebeU
menu.products.cryptocurrency=TI\u1ec0N \u0110I\u1ec6N T\u1eec
menu.products.cfds=CFD
menu.products.metals=KIM LO\u1ea0I QU\u00dd
menu.products.indices=CH\u1ec8 S\u1ed0
menu.products.commodities=H\u00c0NG H\u00d3A
menu.platform=N\u1ec1n t\u1ea3ng
menu.account=T\u00e0i kho\u1ea3n
menu.account.login=\u0110\u0103ng nh\u1eadp
menu.account.register=\u0110\u0103ng k\u00fd

#footer
footer.1=S\u1ed1 \u0111i\u1ec7n tho\u1ea1i
footer.2=E-mail
footer.3.1=V\u1ecb tr\u00ed
footer.3.2=FLAT 5, 16/F, HO KING COMMERCIAL CENTRE, 2-16 FA YUEN STREET, MONG KOK, KOWLOON, HONG KONG
footer.4.1=Th\u00f4ng tin giao d\u1ecbch
footer.4.2=C\u00e1c lo\u1ea1i giao d\u1ecbch
footer.5=B\u1ea3n quy\u1ec1n \u00a9 <span class='text-primary'>am-broker</span> | Thi\u1ebft k\u1ebf b\u1edfi <span style='color: #6B77E5'>C\u00f4ng ty ATOM</span> - \u0110\u01b0\u1ee3c cung c\u1ea5p b\u1edfi ATOM<br/><br/>Th\u01b0\u01a1ng hi\u1ec7u Am-broker kh\u00f4ng cung c\u1ea5p d\u1ecbch v\u1ee5 cho Hoa K\u1ef3, \u00dac, Trung Qu\u1ed1c \u0111\u1ea1i l\u1ee5c v\u00e0 H\u1ed3ng K\u00f4ng. \u0110\u1ec3 bi\u1ebft th\u00eam th\u00f4ng tin, vui l\u00f2ng xem c\u1ed9t Gi\u00e1m s\u00e1t c\u00e1c v\u1ea5n \u0111\u1ec1 chung c\u1ee7a ch\u00fang t\u00f4i.<br/>Trang web n\u00e0y cung c\u1ea5p cho b\u1ea1n th\u00f4ng tin d\u1ef1a tr\u00ean y\u00eau c\u1ea7u c\u1ee7a b\u1ea1n. N\u1ed9i dung c\u1ee7a n\u00f3 ch\u1ec9 nh\u1eb1m m\u1ee5c \u0111\u00edch th\u00f4ng tin chung v\u00e0 kh\u00f4ng \u0111\u01b0\u1ee3c sao ch\u00e9p ho\u1eb7c ph\u00e2n ph\u1ed1i l\u1ea1i d\u01b0\u1edbi b\u1ea5t k\u1ef3 h\u00ecnh th\u1ee9c n\u00e0o kh\u00e1c trong l\u00e3nh th\u1ed5 C\u1ed9ng h\u00f2a Nh\u00e2n d\u00e2n Trung Hoa. Kh\u00f4ng c\u00f3 th\u00f4ng tin n\u00e0o tr\u00ean trang web n\u00e0y c\u1ea5u th\u00e0nh ho\u1eb7c d\u1eabn \u0111\u1ebfn (1) \u0111\u1ec1 ngh\u1ecb cung c\u1ea5p ho\u1eb7c b\u00e1n b\u1ea5t k\u1ef3 d\u1ecbch v\u1ee5 ho\u1eb7c s\u1ea3n ph\u1ea9m t\u00e0i ch\u00ednh n\u00e0o; (2) khuy\u1ebfn ngh\u1ecb (r\u00f5 r\u00e0ng ho\u1eb7c ng\u1ee5 \u00fd) \u0111\u1ec3 th\u1ef1c hi\u1ec7n b\u1ea5t k\u1ef3 h\u00e0nh \u0111\u1ed9ng n\u00e0o \u0111\u1ed1i v\u1edbi b\u1ea5t k\u1ef3 s\u1ea3n ph\u1ea9m t\u00e0i ch\u00ednh n\u00e0o; ) b\u1ea5t k\u1ef3 l\u1eddi khuy\u00ean \u0111\u1ea7u t\u01b0 ho\u1eb7c d\u1ef1 b\u00e1o th\u1ecb tr\u01b0\u1eddng n\u00e0o.
footer.6=Theo :
footer.7=V\u1edbi ATOM
footer.8=V\u1edbi nh\u1eefng \u0111\u1ed5i m\u1edbi c\u00f4ng ngh\u1ec7 n\u1ed5i b\u1eadt, m\u1ee9c ch\u00eanh l\u1ec7ch giao d\u1ecbch th\u1ea5p, t\u1ed1c \u0111\u1ed9 th\u1ef1c hi\u1ec7n cao, v\u00e0 \u1ea3nh h\u01b0\u1edfng qu\u1ed1c t\u1ebf r\u1ed9ng l\u1edbn, ATOM \u0111\u00e3 tr\u1edf th\u00e0nh m\u1ed9t trong nh\u1eefng nh\u00e0 m\u00f4i gi\u1edbi forex \u0111\u01b0\u1ee3c tin c\u1eady v\u00e0 t\u00f4n tr\u1ecdng nh\u1ea5t. C\u00f4ng ty kh\u00f4ng ng\u1eebng m\u1edf r\u1ed9ng d\u1ea5u \u1ea5n kinh doanh, gi\u1edbi thi\u1ec7u s\u1ea3n ph\u1ea9m m\u1edbi, n\u00e2ng cao tr\u1ea3i nghi\u1ec7m kh\u00e1ch h\u00e0ng, v\u00e0 th\u1ec3 hi\u1ec7n tr\u00e1ch nhi\u1ec7m x\u00e3 h\u1ed9i doanh nghi\u1ec7p th\u00f4ng qua c\u00e1c s\u1ef1 ki\u1ec7n ngo\u1ea1i tuy\u1ebfn v\u00e0 ho\u1ea1t \u0111\u1ed9ng t\u1eeb thi\u1ec7n. ATOM cam k\u1ebft cung c\u1ea5p c\u00e1c d\u1ecbch v\u1ee5 v\u00e0 gi\u1ea3i ph\u00e1p giao d\u1ecbch ch\u1ea5t l\u01b0\u1ee3ng cao nh\u1ea5t cho kh\u00e1ch h\u00e0ng.


#home.module1
home.module1.1=Ch\u00e0o m\u1eebng \u0111\u1ebfn v\u1edbi AM-broker
home.module1.2=nh\u00e0 m\u00f4i gi\u1edbi forex uy t\u00edn v\u00e0 \u0111\u01b0\u1ee3c t\u00f4n tr\u1ecdng nh\u1ea5t trong ng\u00e0nh, cung c\u1ea5p cho kh\u00e1ch h\u00e0ng nh\u1eefng tr\u1ea3i nghi\u1ec7m giao d\u1ecbch xu\u1ea5t s\u1eafc v\u00e0 gi\u1ea3i ph\u00e1p t\u00e0i ch\u00ednh \u0111\u1ed5i m\u1edbi.
home.module1.3=B\u1eaft \u0111\u1ea7u

#home.module2
home.module2.1=Nh\u1eefng S\u1ea3n Ph\u1ea9m G\u00ec C\u00f3 Th\u1ec3 Giao D\u1ecbch Tr\u00ean AM Broker?
home.module2.2.1=C\u1ed5 phi\u1ebfu
home.module2.2.2=C\u1ed5 phi\u1ebfu M\u1ef9 l\u00e0 c\u1ed5 phi\u1ebfu \u0111\u01b0\u1ee3c mua b\u00e1n tr\u00ean th\u1ecb tr\u01b0\u1eddng ch\u1ee9ng kho\u00e1n M\u1ef9, c\u00f3 kh\u1ed1i l\u01b0\u1ee3ng giao d\u1ecbch h\u00e0ng ng\u00e0y l\u1edbn nh\u1ea5t tr\u00ean th\u1ebf gi\u1edbi.
home.module2.3.1=Bitcoin
home.module2.3.2=Bitcoin l\u00e0 lo\u1ea1i ti\u1ec1n \u0111i\u1ec7n t\u1eed ch\u00ednh th\u1ed1ng \u0111\u1ea7u ti\u00ean. Lo\u1ea1i h\u00ecnh giao d\u1ecbch n\u00e0y s\u1eed d\u1ee5ng c\u00f4ng ngh\u1ec7 s\u1ed5 c\u00e1i ph\u00e2n t\u00e1n blockchain l\u00e0m x\u01b0\u01a1ng s\u1ed1ng.
home.module2.4.1=Kim lo\u1ea1i qu\u00fd
home.module2.4.2=C\u00e1c kim lo\u1ea1i qu\u00fd ph\u1ed5 bi\u1ebfn nh\u1ea5t v\u1edbi c\u00e1c nh\u00e0 \u0111\u1ea7u t\u01b0 l\u00e0 v\u00e0ng, b\u1ea1ch kim v\u00e0 b\u1ea1c.
home.module2.5.1=CFDs
home.module2.5.2=CFD hay H\u1ee3p \u0111\u1ed3ng ch\u00eanh l\u1ec7ch l\u00e0 m\u1ed9t c\u00f4ng c\u1ee5 t\u00e0i ch\u00ednh ph\u00e1i sinh cho ph\u00e9p c\u00e1c nh\u00e0 giao d\u1ecbch ki\u1ebfm l\u1ee3i nhu\u1eadn t\u1eeb bi\u1ebfn \u0111\u1ed9ng gi\u00e1 thay v\u00ec th\u1ef1c s\u1ef1 s\u1edf h\u1eefu m\u1ed9t t\u00e0i s\u1ea3n.

#home.module3
home.module3.1=Giao D\u1ecbch Ti\u1ec1n T\u1ec7 Tr\u00ean M\u1ed9t Nh\u00e0 M\u00f4i Gi\u1edbi Ngo\u1ea1i H\u1ed1i To\u00e0n C\u1ea7u
home.module3.2=5 l\u00fd do v\u00ec sao n\u00ean giao d\u1ecbch tr\u00ean AM Broker
home.module3.3=Ch\u1ee9ng Nh\u1eadn To\u00e0n C\u1ea7u
home.module3.4=T\u00ednh ph\u00e1p l\u00fd l\u00e0 y\u1ebfu t\u1ed1 c\u1ed1t l\u00f5i quy\u1ebft \u0111\u1ecbnh uy t\u00edn c\u1ee7a nh\u00e0 m\u00f4i gi\u1edbi. V\u1edbi m\u1ed9t nh\u00e0 m\u00f4i gi\u1edbi to\u00e0n c\u1ea7u \u0111\u00e3 \u0111\u1ea1t nh\u1eefng ti\u00eau chu\u1ea9n ph\u00e1p l\u00fd nghi\u00eam ng\u1eb7t, b\u1ea1n s\u1ebd lu\u00f4n nh\u1eadn \u0111\u01b0\u1ee3c b\u00e1o gi\u00e1 minh b\u1ea1ch, t\u00e0i kho\u1ea3n ti\u1ec1n ri\u00eang bi\u1ec7t c\u0169ng nh\u01b0 m\u1ee9c \u0111\u1ec1n b\u00f9 th\u1ecfa \u0111\u00e1ng khi ph\u00e1t sinh s\u1ef1 c\u1ed1 ngo\u00e0i \u00fd mu\u1ed1n.
home.module3.5=Spread Th\u1ea5p H\u01a1n, Kh\u1edbp L\u1ec7nh Nhanh H\u01a1n
home.module3.6=Spread th\u1ea5p v\u00e0 \u1ed5n \u0111\u1ecbnh (ch\u1ec9 t\u1eeb 0.0 pip), kh\u1edbp l\u1ec7nh si\u00eau t\u1ed1c trong ch\u01b0a \u0111\u1ea7y 40 mili gi\u00e2y, thanh kho\u1ea3n cao v\u00e0 b\u00e1o gi\u00e1 th\u1ecb tr\u01b0\u1eddng h\u1ea5p d\u1eabn, 24/5.
home.module3.7=H\u1ed7 Tr\u1ee3 \u0110a Ng\u00f4n Ng\u1eef 24/5
home.module3.8=T\u1eadn h\u01b0\u1edfng \u0111\u1ed9i ng\u0169 h\u1ed7 tr\u1ee3 kh\u00e1ch h\u00e0ng v\u00e0 qu\u1ea3n l\u00fd t\u00e0i kho\u1ea3n c\u00e1 nh\u00e2n chuy\u00ean nghi\u1ec7p. B\u1ea1n s\u1ebd lu\u00f4n nh\u1eadn \u0111\u01b0\u1ee3c c\u00e1c tin t\u1ee9c th\u1ecb tr\u01b0\u1eddng m\u1edbi nh\u1ea5t \u0111\u01b0\u1ee3c h\u1ed7 tr\u1ee3 qua c\u00e1c canh m\u1ea1ng x\u00e3 h\u1ed9i.
home.module3.9=H\u1ec7 th\u1ed1ng an to\u00e0n h\u01a1n
home.module3.10=H\u1ec7 th\u1ed1ng an ninh \u0111\u01b0\u1ee3c c\u1eadp nh\u1eadt theo th\u1eddi gian th\u1ef1c

#home.module5
home.module5.1=Giao d\u1ecbch c\u00e1c s\u1ea3n ph\u1ea9m theo b\u1ea1n mu\u1ed1n
home.module5.2=Giao d\u1ecbch Forex, Ch\u1ec9 s\u1ed1,H\u00e0ng h\u00f3a & C\u1ed5 phi\u1ebfu. Th\u1ecb tr\u01b0\u1eddng giao d\u1ecbch th\u1ebf gi\u1edbi. Ph\u01b0\u01a1ng th\u1ee9c thanh to\u00e1n \u0111a d\u1ea1ng. H\u1ed7 tr\u1ee3 Kh\u00e1ch h\u00e0ng \u0110a ng\u00f4n ng\u1eef.
home.module5.3.1=B\u01b0\u1edbc 1
home.module5.3.2=\u0110\u0103ng k\u00fd
home.module5.3.3=Ch\u1ecdn lo\u1ea1i t\u00e0i kho\u1ea3n v\u00e0 ho\u00e0n thi\u1ec7n c\u00e1c th\u00f4ng tin theo h\u01b0\u1edbng d\u1eabn
home.module5.4.1=B\u01b0\u1edbc 2
home.module5.4.2=N\u1ea1p ti\u1ec1n
home.module5.4.3=Cung c\u1ea5p c\u00e1ch n\u1ea1p \u0111a d\u1ea1ng  \u0111\u1ec3 n\u1ea1p v\u1ed1n giao d\u1ecbch cho t\u00e0i kho\u1ea3n c\u1ee7a b\u1ea1n
home.module5.5.1=B\u01b0\u1edbc 3
home.module5.5.2=Giao d\u1ecbch
home.module5.5.3=K\u1ebft n\u1ed1i v\u1edbi n\u1ec1n t\u1ea3ng giao d\u1ecbch c\u1ee7a ch\u00fang t\u00f4i v\u00e0 b\u1eaft \u0111\u1ea7u giao d\u1ecbch tr\u00ean t\u00e0i kho\u1ea3n live c\u1ee7a b\u1ea1n

#home.module6
home.module6.1=S\u1ef1 Tr\u1ea3i nghi\u1ec7m V\u01b0\u1ee3t Tr\u1ed9i
home.module6.2=Giao d\u1ecbch & \u0110i\u1ec1u ki\u1ec7n ch\u1ea5p h\u00e0nh
home.module6.3=M\u1edf t\u00e0i kho\u1ea3n ngay

#home.module7
home.module7.1=Giao d\u1ecbch v\u1edbi ch\u00eanh l\u1ec7ch lu\u00f4n lu\u00f4n th\u1ea5p t\u1eeb 0.0 pip**
home.module7.2=H\u1ec7 th\u1ed1ng an ninh \u0111\u01b0\u1ee3c c\u1eadp nh\u1eadt theo th\u1eddi gian th\u1ef1c
home.module7.3=T\u00ednh thanh kho\u1ea3n h\u00e0ng \u0111\u1ea7u v\u00e0 gi\u00e1 c\u1ea3 d\u1eabn \u0111\u1ea7u th\u1ecb tr\u01b0\u1eddng, 24/5
home.module7.4=Kh\u00f4ng c\u00f3 b\u00e0n giao d\u1ecbch v\u00e0 kh\u00f4ng c\u00f3 b\u00e1o gi\u00e1 l\u1ea1i

#home.module8
home.module8.1=Ch\u00fang T\u00f4i L\u00e0 Chuy\u00ean Gia Trong
home.module8.2=Top 10 nh\u00e0 m\u00f4i gi\u1edbi h\u00e0ng \u0111\u1ea7u th\u1ebf gi\u1edbi
home.module8.3=Th\u1ed1ng k\u00ea t\u1eeb n\u0103m 2017 \u0111\u1ebfn nay
home.module8.4=T\u1ed5ng kh\u1ed1i l\u01b0\u1ee3ng giao d\u1ecbch
home.module8.5=T\u1ed5ng s\u1ed1 l\u1ec7nh th\u1ef1c hi\u1ec7n
home.module8.6=T\u1ed5ng s\u1ed1 kh\u00e1ch h\u00e0ng
home.module8.7=\u0110\u1ed1i t\u00e1c
home.module8.8=Salon Tr\u1ef1c tuy\u1ebfn
home.module8.9=Salon Ngo\u1ea1i tuy\u1ebfn

#home.module9
home.module9.1=Ch\u00fang T\u00f4i L\u00e0 Chuy\u00ean Gia Trong
home.module9.2=6 L\u00fd Do T\u1ea1i Sao N\u00ean Ch\u1ecdn Giao D\u1ecbch Tr\u00ean AM Broker
home.module9.3=Nh\u00e0 m\u00f4i gi\u1edbi Forex To\u00e0n c\u1ea7u
home.module9.4.1=Tr\u00ean to\u00e0n c\u1ea7u
home.module9.4.2=V\u1ed1n c\u1ee7a kh\u00e1ch h\u00e0ng \u0111\u01b0\u1ee3c b\u1ea3o qu\u1ea3n t\u00e1ch bi\u1ec7t v\u00e0 an to\u00e0n
home.module9.5.1=Ch\u1ec7nh l\u1ec7nh th\u1ea5p
home.module9.5.2=Spread th\u1ea5p nh\u1ea5t th\u1ecb tr\u01b0\u1eddng, ch\u1ec9 t\u1eeb 0.0 pip, 24/5
home.module9.6.1=Th\u1ef1c thi l\u1ec7nh nhanh
home.module9.6.2=\u0110\u1ed9 tr\u1ec5 th\u1ea5p Kh\u1edbp l\u1ec7nh d\u01b0\u1edbi 40 Mili gi\u00e2y
home.module9.7.1=N\u1ec1n t\u1ea3ng giao d\u1ecbch ti\u00ean ti\u1ebfn
home.module9.7.2=N\u1ec1n t\u1ea3ng MT4 \u0111\u01b0\u1ee3c s\u1eed d\u1ee5ng theo c\u00e1ch d\u1ec5 d\u00e0ng
home.module9.8.1=H\u1ed7 tr\u1ee3 \u0111a ng\u00f4n ng\u1eef 24/5
home.module9.8.2=\u0110\u1ed9i ng\u0169 h\u1ed7 tr\u1ee3 v\u00e0 qu\u1ea3n l\u00fd t\u00e0i kho\u1ea3n c\u00e1 nh\u00e2n chuy\u00ean nghi\u1ec7p, t\u1eadn t\u00e2m
home.module9.9.1=H\u1ec7 th\u1ed1ng an to\u00e0n h\u01a1n
home.module9.9.2=H\u1ec7 th\u1ed1ng \u0111\u01b0\u1ee3c c\u1eadp nh\u1eadt m\u1edbi nh\u1ea5t v\u00e0 an to\u00e0n nh\u1ea5t

#home.module10
home.module10.1=S\u1ef1 Tr\u1ea3i nghi\u1ec7m V\u01b0\u1ee3t Tr\u1ed9i
home.module10.2=N\u1ec1n T\u1ea3ng Giao D\u1ecbch Ti\u00ean Ti\u1ebfn
home.module10.3=Giao d\u1ecbch t\u1ea5t c\u1ea3 c\u00e1c th\u1ecb tr\u01b0\u1eddng t\u1eeb m\u1ed9t n\u1ec1n t\u1ea3ng \u0111\u00e1ng tin c\u1eady
home.module10.4=C\u00f4ng c\u1ee5 v\u00e0 bi\u1ec3u \u0111\u1ed3 ti\u00ean ti\u1ebfn v\u1edbi giao di\u1ec7n th\u00e2n thi\u1ec7n
home.module10.5=Giao d\u1ecbch t\u1ef1 \u0111\u1ed9ng & Giao d\u1ecbch theo bi\u1ec3u \u0111\u1ed3
home.module10.6=Forex / CFD c\u1ed5 phi\u1ebfu / Ch\u1ec9 s\u1ed1 /
home.module10.7=H\u00e0ng h\u00f3a / Ti\u1ec1n \u0111i\u1ec7n t\u1eed
home.module10.8=T\u1ea3i xu\u1ed1ng MT4

#home.module11
home.module11.1=H\u1ec7 th\u1ed1ng thanh to\u00e1n n\u1ed5i ti\u1ebfng th\u1ebf gi\u1edbi
home.module11.2=Quy tr\u00ecnh hi\u1ec7u qu\u1ea3 v\u00e0 t\u1ef1 \u0111\u1ed9ng cao, ki\u1ec3m to\u00e1n nghi\u00eam ng\u1eb7t \u0111\u1ec3 \u0111\u1ea3m b\u1ea3o an to\u00e0n \u0111\u1ea7u t\u01b0 cho kh\u00e1ch h\u00e0ng, v\u00e0 c\u00e1c k\u00eanh thanh to\u00e1n \u0111a d\u1ea1ng

#forex.module1

#forex.module2
forex.module2.1=NGO\u1ea0I H\u1ed0I L\u00c0 G\u00cc?
forex.module2.2=Ngo\u1ea1i h\u1ed1i (Forex ho\u1eb7c FX) l\u00e0 giao d\u1ecbch c\u1ee7a m\u1ed9t lo\u1ea1i ti\u1ec1n t\u1ec7 n\u00e0y v\u1edbi m\u1ed9t lo\u1ea1i ti\u1ec1n t\u1ec7 kh\u00e1c. V\u00ed d\u1ee5, b\u1ea1n c\u00f3 th\u1ec3 \u0111\u1ed5i USD sang EUR. Giao d\u1ecbch ngo\u1ea1i h\u1ed1i c\u00f3 th\u1ec3 \u0111\u01b0\u1ee3c th\u1ef1c hi\u1ec7n tr\u00ean th\u1ecb tr\u01b0\u1eddng ngo\u1ea1i h\u1ed1i, c\u00f2n \u0111\u01b0\u1ee3c g\u1ecdi l\u00e0 Th\u1ecb Tr\u01b0\u1eddng Ngo\u1ea1i H\u1ed1i.
forex.module2.3=Th\u1ecb tr\u01b0\u1eddng ngo\u1ea1i h\u1ed1i l\u00e0 th\u1ecb tr\u01b0\u1eddng l\u1edbn nh\u1ea5t v\u00e0 c\u00f3 t\u00ednh thanh kho\u1ea3n cao nh\u1ea5t tr\u00ean th\u1ebf gi\u1edbi, v\u1edbi h\u00e0ng ngh\u00ecn t\u1ef7 \u0111\u00f4 la \u0111\u01b0\u1ee3c trao tay m\u1ed7i ng\u00e0y. Thay v\u00e0o \u0111\u00f3, th\u1ecb tr\u01b0\u1eddng ngo\u1ea1i h\u1ed1i l\u00e0 m\u1ed9t m\u1ea1ng l\u01b0\u1edbi \u0111i\u1ec7n t\u1eed c\u1ee7a c\u00e1c ng\u00e2n h\u00e0ng, nh\u00e0 m\u00f4i gi\u1edbi, t\u1ed5 ch\u1ee9c v\u00e0 th\u01b0\u01a1ng nh\u00e2n c\u00e1 nh\u00e2n (h\u1ea7u h\u1ebft giao d\u1ecbch th\u00f4ng qua c\u00e1c nh\u00e0 m\u00f4i gi\u1edbi ho\u1eb7c ng\u00e2n h\u00e0ng).

#forex.module3
forex.module3.1=C\u00c1C Y\u1ebeU T\u1ed0 QUAN TR\u1eccNG
forex.module3.2=Ngo\u1ea1i h\u1ed1i (forex ho\u1eb7c FX) l\u00e0 th\u1ecb tr\u01b0\u1eddng to\u00e0n c\u1ea7u \u0111\u1ec3 trao \u0111\u1ed5i c\u00e1c lo\u1ea1i ti\u1ec1n t\u1ec7 qu\u1ed1c gia v\u1edbi nhau
forex.module3.3=\u0110\u1ecba \u0111i\u1ec3m giao d\u1ecbch ngo\u1ea1i h\u1ed1i l\u00e0 th\u1ecb tr\u01b0\u1eddng ch\u1ee9ng kho\u00e1n l\u1edbn nh\u1ea5t th\u1ebf gi\u1edbi t\u00ednh theo m\u1ec7nh gi\u00e1, v\u1edbi h\u00e0ng ngh\u00ecn t\u1ef7 \u0111\u00f4 la \u0111\u01b0\u1ee3c trao tay m\u1ed7i ng\u00e0y.
forex.module3.4=Giao d\u1ecbch ngo\u1ea1i h\u1ed1i s\u1eed d\u1ee5ng c\u00e1c c\u1eb7p ti\u1ec1n t\u1ec7, trong \u0111\u00f3 m\u1ed9t lo\u1ea1i ti\u1ec1n t\u1ec7 \u0111\u01b0\u1ee3c \u0111\u1ecbnh gi\u00e1 so v\u1edbi m\u1ed9t lo\u1ea1i ti\u1ec1n t\u1ec7 kh\u00e1c.
forex.module3.5=K\u1ef3 h\u1ea1n v\u00e0 h\u1ee3p \u0111\u1ed3ng t\u01b0\u01a1ng lai l\u00e0 m\u1ed9t c\u00e1ch kh\u00e1c \u0111\u1ec3 tham gia v\u00e0o th\u1ecb tr\u01b0\u1eddng ngo\u1ea1i h\u1ed1i.

#forex.module4
forex.module4.1=T\u00ccM HI\u1ec2U V\u1ec0 NGO\u1ea0I H\u1ed0I
forex.module4.2.1=T\u00f9y ch\u1ec9nh d\u1ec5 d\u00e0ng
forex.module4.2.2=S\u1ef1 t\u1ed3n t\u1ea1i c\u1ee7a ngo\u1ea1i h\u1ed1i cho ph\u00e9p m\u1ed9t s\u1ed1 l\u01b0\u1ee3ng l\u1edbn c\u1ee7a m\u1ed9t lo\u1ea1i ti\u1ec1n t\u1ec7 n\u00e0y \u0111\u01b0\u1ee3c \u0111\u1ed5i l\u1ea5y m\u1ed9t lo\u1ea1i ti\u1ec1n t\u1ec7 t\u01b0\u01a1ng \u0111\u01b0\u01a1ng kh\u00e1c theo t\u1ef7 gi\u00e1 h\u1ed1i \u0111o\u00e1i th\u1ecb tr\u01b0\u1eddng hi\u1ec7n h\u00e0nh.
forex.module4.3.1=Ph\u1ea3n h\u1ed3i Ho\u00e0n h\u1ea3o
forex.module4.3.2=M\u1ed9t s\u1ed1 giao d\u1ecbch n\u00e0y x\u1ea3y ra do ho\u1ea1t \u0111\u1ed9ng kinh doanh c\u1ee7a m\u1ed9t t\u1ed5 ch\u1ee9c t\u00e0i ch\u00ednh, c\u00f4ng ty ho\u1eb7c c\u00e1 nh\u00e2n c\u1ea7n trao \u0111\u1ed5i m\u1ed9t lo\u1ea1i ti\u1ec1n t\u1ec7 n\u00e0y sang m\u1ed9t lo\u1ea1i ti\u1ec1n t\u1ec7 kh\u00e1c. V\u00ed d\u1ee5: m\u1ed9t c\u00f4ng ty Hoa K\u1ef3 c\u00f3 th\u1ec3 \u0111\u1ed5i \u0111\u00f4 la M\u1ef9 l\u1ea5y \u0111\u1ed3ng y\u00ean Nh\u1eadt \u0111\u1ec3 thanh to\u00e1n cho h\u00e0ng h\u00f3a \u0111\u1eb7t h\u00e0ng t\u1eeb Nh\u1eadt B\u1ea3n v\u00e0 thanh to\u00e1n b\u1eb1ng \u0111\u1ed3ng y\u00ean Nh\u1eadt.
forex.module4.4.1=H\u1ed7 tr\u1ee3 Th\u00e2n thi\u1ec7n
forex.module4.4.2=M\u1ed9t s\u1ed1 l\u01b0\u1ee3ng l\u1edbn c\u00e1c giao d\u1ecbch ngo\u1ea1i h\u1ed1i t\u1ed3n t\u1ea1i \u0111\u1ec3 \u0111\u00e1p \u1ee9ng \u0111\u1ea7u c\u01a1 theo h\u01b0\u1edbng gi\u00e1 tr\u1ecb ti\u1ec1n t\u1ec7. C\u00e1c nh\u00e0 giao d\u1ecbch thu l\u1ee3i nhu\u1eadn t\u1eeb bi\u1ebfn \u0111\u1ed9ng gi\u00e1 c\u1ee7a m\u1ed9t c\u1eb7p ti\u1ec1n t\u1ec7 c\u1ee5 th\u1ec3.

#forex.module5
forex.module5.1=C\u00c1C C\u1eb6P TI\u1ec0N T\u1ec6 V\u00c0 B\u00c1O GI\u00c1
forex.module5.2=C\u00e1c lo\u1ea1i ti\u1ec1n t\u1ec7 \u0111\u01b0\u1ee3c giao d\u1ecbch theo c\u1eb7p nh\u01b0 USD/CAD, EUR/USD ho\u1eb7c USD/JPY. Ch\u00fang ch\u00ednh l\u00e0\u0111\u00f4 la M\u1ef9 v\u1edbi \u0111\u1ed3ng \u0111\u00f4 la Canada, \u0111\u1ed3ng ti\u1ec1n chung ch\u00e2u \u00c2u v\u1edbi\u0111\u00f4 la M\u1ef9 v\u00e0 \u0111\u00f4 la M\u1ef9 v\u1edbi Y\u00ean Nh\u1eadt B\u1ea3n.
forex.module5.3=M\u1ed7i c\u1eb7p ti\u1ec1n t\u1ec7 c\u00f3 m\u1ed9t m\u1ee9c gi\u00e1, ch\u1eb3ng h\u1ea1n nh\u01b0 1,2569. N\u1ebfu gi\u00e1 n\u00e0y t\u01b0\u01a1ng quan v\u1edbi c\u1eb7p USD/CAD, \u0111i\u1ec1u \u0111\u00f3 c\u00f3 ngh\u0129a l\u00e0 b\u1ea1n ph\u1ea3i tr\u1ea3 1,2569 CAD \u0111\u1ec3 mua m\u1ed9t USD. N\u1ebfu gi\u00e1 t\u0103ng l\u00ean 1,3336, b\u00e2y gi\u1edd n\u00f3 s\u1ebd c\u00f3 gi\u00e1 1,3336 \u0111\u00f4 la Canada \u0111\u1ec3 mua m\u1ed9t \u0111\u00f4 la. Gi\u00e1 tr\u1ecb c\u1ee7a \u0111\u1ed3ng \u0111\u00f4 la M\u1ef9 \u0111\u00e3 t\u0103ng l\u00ean (\u0111\u1ed3ng \u0111\u00f4 la Canada \u0111\u00e3 gi\u1ea3m) v\u00ec hi\u1ec7n nay c\u1ea7n nhi\u1ec1u \u0111\u00f4 la Canada h\u01a1n \u0111\u1ec3 mua m\u1ed9t \u0111\u00f4 la.

#stock.module2
stock.module2.1=C\u1ed4 PHI\u1ebeU L\u00c0 G\u00cc?
stock.module2.2=C\u1ed5 phi\u1ebfu (c\u00f2n g\u1ecdi l\u00e0 V\u1ed1n Ch\u1ee7 S\u1edf H\u1eefu) l\u00e0 ch\u1ee9ng kho\u00e1n \u0111\u1ea1i di\u1ec7n cho m\u1ed9t ph\u1ea7n quy\u1ec1n s\u1edf h\u1eefu trong m\u1ed9t c\u00f4ng ty. \u0110i\u1ec1u n\u00e0y cho ph\u00e9p ng\u01b0\u1eddi s\u1edf h\u1eefu c\u1ed5 phi\u1ebfu \u0111\u01b0\u1ee3c h\u01b0\u1edfng m\u1ed9t t\u1ef7 l\u1ec7 ph\u1ea7n tr\u0103m t\u00e0i s\u1ea3n v\u00e0 l\u1ee3i nhu\u1eadn c\u1ee7a c\u00f4ng ty t\u01b0\u01a1ng \u0111\u01b0\u01a1ng v\u1edbi s\u1ed1 c\u1ed5 phi\u1ebfu m\u00e0 h\u1ecd s\u1edf h\u1eefu. M\u1ed9t \u0111\u01a1n v\u1ecb c\u1ed5 phi\u1ebfu \u0111\u01b0\u1ee3c g\u1ecdi l\u00e0 "c\u1ed5 ph\u1ea7n". C\u1ed5 phi\u1ebfu ch\u1ee7 y\u1ebfu \u0111\u01b0\u1ee3c giao d\u1ecbch tr\u00ean c\u00e1c s\u00e0n giao d\u1ecbch ch\u1ee9ng kho\u00e1n (m\u1eb7c d\u00f9 ch\u00fang c\u0169ng c\u00f3 th\u1ec3 \u0111\u01b0\u1ee3c b\u00e1n ri\u00eang) v\u00e0 l\u00e0 c\u01a1 s\u1edf c\u1ee7a nhi\u1ec1u danh m\u1ee5c \u0111\u1ea7u t\u01b0 c\u00e1 nh\u00e2n.
stock.module2.3=C\u00e1c giao d\u1ecbch n\u00e0y ph\u1ea3i tu\u00e2n th\u1ee7 c\u00e1c quy \u0111\u1ecbnh c\u1ee7a ch\u00ednh ph\u1ee7 \u0111\u01b0\u1ee3c thi\u1ebft k\u1ebf \u0111\u1ec3 b\u1ea3o v\u1ec7 c\u00e1c nh\u00e0 \u0111\u1ea7u t\u01b0 kh\u1ecfi c\u00e1c h\u00e0nh vi gian l\u1eadn. V\u1ec1 m\u1eb7t l\u1ecbch s\u1eed, ch\u00fang \u0111\u00e3 ho\u1ea1t \u0111\u1ed9ng t\u1ed1t h\u01a1n h\u1ea7u h\u1ebft c\u00e1c kho\u1ea3n \u0111\u1ea7u t\u01b0 kh\u00e1c trong d\u00e0i h\u1ea1n. C\u1ed5 phi\u1ebfu c\u00f3 th\u1ec3 \u0111\u01b0\u1ee3c mua t\u1eeb h\u1ea7u h\u1ebft c\u00e1c c\u00f4ng ty m\u00f4i gi\u1edbi ch\u1ee9ng kho\u00e1n tr\u1ef1c tuy\u1ebfn.

#stock.module3
stock.module3.1=C\u00c1C Y\u1ebeU T\u1ed0 QUAN TR\u1eccNG
stock.module3.2=C\u1ed5 phi\u1ebfu l\u00e0 m\u1ed9t h\u00ecnh th\u1ee9c b\u1ea3o \u0111\u1ea3m cho th\u1ea5y r\u1eb1ng ng\u01b0\u1eddi n\u1eafm gi\u1eef c\u00f3 quy\u1ec1n s\u1edf h\u1eefu t\u01b0\u01a1ng \u1ee9ng trong c\u00f4ng ty ph\u00e1t h\u00e0nh.
stock.module3.3=C\u00e1c c\u00f4ng ty ph\u00e1t h\u00e0nh (b\u00e1n) c\u1ed5 phi\u1ebfu \u0111\u1ec3 huy \u0111\u1ed9ng ti\u1ec1n v\u00e0o ho\u1ea1t \u0111\u1ed9ng kinh doanh.
stock.module3.4=C\u00f3 hai lo\u1ea1i c\u1ed5 phi\u1ebfu ch\u00ednh: c\u1ed5 phi\u1ebfu ph\u1ed5 th\u00f4ng v\u00e0 c\u1ed5 phi\u1ebfu \u01b0u \u0111\u00e3i.
stock.module3.5=C\u1ed5 phi\u1ebfu ch\u1ee7 y\u1ebfu \u0111\u01b0\u1ee3c mua v\u00e0 b\u00e1n tr\u00ean c\u00e1c s\u00e0n giao d\u1ecbch ch\u1ee9ng kho\u00e1n, m\u1eb7c d\u00f9 c\u00e1c giao d\u1ecbch c\u00e1 nh\u00e2n c\u0169ng c\u00f3 th\u1ec3 th\u1ef1c hi\u1ec7n \u0111\u01b0\u1ee3c v\u00e0 ch\u00fang l\u00e0 n\u1ec1n t\u1ea3ng c\u1ee7a h\u1ea7u h\u1ebft m\u1ecdi danh m\u1ee5c \u0111\u1ea7u t\u01b0.

#cryptocurrency.module2
cryptocurrency.module2.1=TI\u1ec0N \u0110I\u1ec6N T\u1eec L\u00c0 G\u00cc?
cryptocurrency.module2.2=Ti\u1ec1n \u0111i\u1ec7n t\u1eed l\u00e0 m\u1ed9t lo\u1ea1i ti\u1ec1n k\u1ef9 thu\u1eadt s\u1ed1 ho\u1eb7c ti\u1ec1n \u1ea3o \u0111\u01b0\u1ee3c b\u1ea3o v\u1ec7 b\u1eb1ng c\u00f4ng ngh\u1ec7 m\u00e3 h\u00f3a, n\u00ean g\u1ea7n nh\u01b0 kh\u00f4ng th\u1ec3 l\u00e0m gi\u1ea3 ho\u1eb7c t\u00e1i s\u1eed d\u1ee5ng. Nhi\u1ec1u lo\u1ea1i ti\u1ec1n \u0111i\u1ec7n t\u1eed l\u00e0 m\u1ea1ng ph\u00e2n t\u00e1n d\u1ef1a tr\u00ean c\u00f4ng ngh\u1ec7 blockchain - S\u1ed5 c\u00e1i ph\u00e2n t\u00e1n \u0111\u01b0\u1ee3c th\u1ef1c hi\u1ec7n b\u1edfi c\u00e1c m\u1ea1ng m\u00e1y t\u00ednh kh\u00e1c nhau. M\u1ed9t \u0111\u1eb7c \u0111i\u1ec3m quan tr\u1ecdng c\u1ee7a ti\u1ec1n \u0111i\u1ec7n t\u1eed l\u00e0 ch\u00fang th\u01b0\u1eddng kh\u00f4ng \u0111\u01b0\u1ee3c ph\u00e1t h\u00e0nh b\u1edfi b\u1ea5t k\u1ef3 c\u01a1 quan trung \u01b0\u01a1ng n\u00e0o v\u00e0 do \u0111\u00f3 v\u1ec1 m\u1eb7t l\u00fd thuy\u1ebft kh\u00f4ng b\u1ecb ch\u00ednh ph\u1ee7 can thi\u1ec7p ho\u1eb7c thao t\u00fang.

#cryptocurrency.module3
cryptocurrency.module3.1=C\u00c1C Y\u1ebeU T\u1ed0 QUAN TR\u1eccNG
cryptocurrency.module3.2=Ti\u1ec1n \u0111i\u1ec7n t\u1eed l\u00e0 m\u1ed9t d\u1ea1ng t\u00e0i s\u1ea3n k\u1ef9 thu\u1eadt s\u1ed1 d\u1ef1a tr\u00ean m\u1ed9t m\u1ea1ng l\u01b0\u1edbi \u0111\u01b0\u1ee3c ph\u00e2n ph\u1ed1i tr\u00ean m\u1ed9t s\u1ed1 l\u01b0\u1ee3ng l\u1edbn m\u00e1y t\u00ednh. C\u1ea5u tr\u00fac phi t\u1eadp trung n\u00e0y cho ph\u00e9p ch\u00fang t\u1ed3n t\u1ea1i b\u00ean ngo\u00e0i s\u1ef1 ki\u1ec3m so\u00e1t c\u1ee7a c\u00e1c ch\u00ednh ph\u1ee7 v\u00e0 ch\u00ednh quy\u1ec1n trung \u01b0\u01a1ng.
cryptocurrency.module3.3=C\u00e1c chuy\u00ean gia tin r\u1eb1ng blockchain v\u00e0 c\u00e1c c\u00f4ng ngh\u1ec7 li\u00ean quan s\u1ebd ph\u00e1 v\u1ee1 nhi\u1ec1u ng\u00e0nh c\u00f4ng nghi\u1ec7p, bao g\u1ed3m c\u1ea3 t\u00e0i ch\u00ednh v\u00e0 lu\u1eadt.
cryptocurrency.module3.4=\u01afu \u0111i\u1ec3m c\u1ee7a ti\u1ec1n \u0111i\u1ec7n t\u1eed: R\u1ebb h\u01a1n v\u00e0 chuy\u1ec3n ti\u1ec1n nhanh h\u01a1n, m\u1ea1ng ph\u00e2n t\u00e1n kh\u00f4ng b\u1ecb s\u1eadp do m\u1ed9t \u0111i\u1ec3m l\u1ed7i duy nh\u1ea5t.
cryptocurrency.module3.5=Nh\u01b0\u1ee3c \u0111i\u1ec3m c\u1ee7a ti\u1ec1n \u0111i\u1ec7n t\u1eed: bi\u1ebfn \u0111\u1ed9ng gi\u00e1 cao, ti\u00eau th\u1ee5 nhi\u1ec1u n\u0103ng l\u01b0\u1ee3ng cho c\u00e1c ho\u1ea1t \u0111\u1ed9ng khai th\u00e1c v\u00e0 s\u1eed d\u1ee5ng cho c\u00e1c ho\u1ea1t \u0111\u1ed9ng t\u1ed9i ph\u1ea1m.

#cryptocurrency.module4
cryptocurrency.module4.1=C\u00e1c ch\u1ee7ng lo\u1ea1i c\u1ee7a ti\u1ec1n \u0111i\u1ec7n t\u1eed
cryptocurrency.module4.2=Bitcoin l\u00e0 lo\u1ea1i ti\u1ec1n \u0111i\u1ec7n t\u1eed ph\u1ed5 bi\u1ebfn nh\u1ea5t v\u00e0 c\u00f3 gi\u00e1 tr\u1ecb nh\u1ea5t. N\u0103m 2008, m\u1ed9t ng\u01b0\u1eddi \u1ea9n danh t\u00ean "Satoshi Nakamoto" \u0111\u00e3 ph\u00e1t minh ra c\u00f4ng ngh\u1ec7 n\u00e0y v\u00e0 gi\u1edbi thi\u1ec7u n\u00f3 v\u1edbi th\u1ebf gi\u1edbi th\u00f4ng qua s\u00e1ch tr\u1eafng. C\u00f3 h\u00e0ng ng\u00e0n lo\u1ea1i ti\u1ec1n \u0111i\u1ec7n t\u1eed tr\u00ean th\u1ecb tr\u01b0\u1eddng ng\u00e0y nay.
cryptocurrency.module4.3=M\u1ed7i lo\u1ea1i ti\u1ec1n \u0111i\u1ec7n t\u1eed tuy\u00ean b\u1ed1 c\u00f3 c\u00e1c t\u00ednh n\u0103ng v\u00e0 th\u00f4ng s\u1ed1 k\u1ef9 thu\u1eadt kh\u00e1c nhau. V\u00ed d\u1ee5, Ethereum \u0111\u01b0\u1ee3c b\u00e1n tr\u00ean th\u1ecb tr\u01b0\u1eddng nh\u01b0 m\u1ed9t n\u1ec1n t\u1ea3ng h\u1ee3p \u0111\u1ed3ng th\u00f4ng minh d\u1ef1a tr\u00ean gas. Ripple\u2019s XRP \u0111\u01b0\u1ee3c c\u00e1c ng\u00e2n h\u00e0ng s\u1eed d\u1ee5ng \u0111\u1ec3 t\u1ea1o \u0111i\u1ec1u ki\u1ec7n chuy\u1ec3n ti\u1ec1n gi\u1eefa c\u00e1c khu v\u1ef1c.
cryptocurrency.module4.4=M\u1edf c\u1eeda cho c\u00f4ng ch\u00fang v\u00e0o n\u0103m 2009, Bitcoin v\u1eabn l\u00e0 lo\u1ea1i ti\u1ec1n \u0111i\u1ec7n t\u1eed \u0111\u01b0\u1ee3c giao d\u1ecbch r\u1ed9ng r\u00e3i v\u00e0 \u0111\u01b0\u1ee3c b\u1ea3o hi\u1ec3m r\u1ed9ng r\u00e3i nh\u1ea5t. T\u00ednh \u0111\u1ebfn th\u00e1ng 5 n\u0103m 2022, c\u00f3 h\u01a1n 19 tri\u1ec7u bitcoin \u0111ang \u0111\u01b0\u1ee3c l\u01b0u h\u00e0nh, v\u1edbi t\u1ed5ng v\u1ed1n h\u00f3a th\u1ecb tr\u01b0\u1eddng kho\u1ea3ng 576 t\u1ef7 \u0111\u00f4 la. Ch\u1ec9 c\u00f3 21 tri\u1ec7u bitcoin t\u1ed3n t\u1ea1i.
cryptocurrency.module4.5=Sau s\u1ef1 th\u00e0nh c\u00f4ng c\u1ee7a Bitcoin, nhi\u1ec1u lo\u1ea1i ti\u1ec1n \u0111i\u1ec7n t\u1eed kh\u00e1c, \u0111\u01b0\u1ee3c g\u1ecdi l\u00e0 "altcoin", \u0111\u00e3 \u0111\u01b0\u1ee3c tung ra. M\u1ed9t s\u1ed1 trong s\u1ed1 ch\u00fang l\u00e0 b\u1ea3n sao ho\u1eb7c ng\u00e3 ba c\u1ee7a Bitcoin, trong khi s\u1ed1 kh\u00e1c l\u00e0 c\u00e1c lo\u1ea1i ti\u1ec1n m\u1edbi \u0111\u01b0\u1ee3c x\u00e2y d\u1ef1ng t\u1eeb \u0111\u1ea7u. Ch\u00fang bao g\u1ed3m Solana, Litecoin, Ethereum, Cardano v\u00e0 EOS. Gi\u00e1 tr\u1ecb t\u1ed5ng h\u1ee3p c\u1ee7a t\u1ea5t c\u1ea3 c\u00e1c lo\u1ea1i ti\u1ec1n \u0111i\u1ec7n t\u1eed hi\u1ec7n c\u00f3 \u0111\u00e3 v\u01b0\u1ee3t qu\u00e1 2,1 ngh\u00ecn t\u1ef7 \u0111\u00f4 la v\u00e0o th\u00e1ng 11 n\u0103m 2021, v\u1edbi Bitcoin chi\u1ebfm kho\u1ea3ng 41% t\u1ed5ng s\u1ed1 \u0111\u00f3.

#cfds.module2
cfds.module2.1=GI\u1edaI THI\u1ec6U V\u1ec0 CFD
cfds.module2.2=H\u1ee3p \u0111\u1ed3ng ch\u00eanh l\u1ec7ch - CFD l\u00e0 h\u1ee3p \u0111\u1ed3ng ch\u00eanh l\u1ec7ch gi\u00e1 gi\u1eefa ng\u01b0\u1eddi mua v\u00e0 ng\u01b0\u1eddi b\u00e1n. Lo\u1ea1i h\u1ee3p \u0111\u1ed3ng n\u00e0y quy \u0111\u1ecbnh ng\u01b0\u1eddi b\u00e1n thanh to\u00e1n cho ng\u01b0\u1eddi mua b\u1eb1ng ti\u1ec1n m\u1eb7t ph\u1ea7n ch\u00eanh l\u1ec7ch gi\u1eefa gi\u00e1 h\u1ee3p \u0111\u1ed3ng v\u00e0 gi\u00e1 thanh to\u00e1n c\u1ee7a m\u1ed9t lo\u1ea1i h\u00e0ng h\u00f3a. (N\u1ebfu ch\u00eanh l\u1ec7ch gi\u00e1 l\u00e0 \u00e2m, ng\u01b0\u1eddi mua c\u1ea7n ph\u1ea3i thanh to\u00e1n cho ng\u01b0\u1eddi b\u00e1n), to\u00e0n b\u1ed9 qu\u00e1 tr\u00ecnh kh\u00f4ng li\u00ean quan \u0111\u1ebfn giao d\u1ecbch c\u1ee7a th\u1ef1c th\u1ec3 h\u00e0ng h\u00f3a. CFD cung c\u1ea5p cho c\u00e1c nh\u00e0 giao d\u1ecbch v\u00e0 nh\u00e0 \u0111\u1ea7u t\u01b0 c\u01a1 h\u1ed9i ki\u1ebfm l\u1ee3i nhu\u1eadn t\u1eeb c\u00e1c bi\u1ebfn \u0111\u1ed9ng gi\u00e1 m\u00e0 kh\u00f4ng c\u1ea7n s\u1edf h\u1eefu t\u00e0i s\u1ea3n c\u01a1 b\u1ea3n. Gi\u00e1 tr\u1ecb c\u1ee7a h\u1ee3p \u0111\u1ed3ng CFD kh\u00f4ng t\u00ednh \u0111\u1ebfn gi\u00e1 tr\u1ecb c\u01a1 b\u1ea3n c\u1ee7a t\u00e0i s\u1ea3n: ch\u1ec9 c\u00f3 s\u1ef1 thay \u0111\u1ed5i v\u1ec1 gi\u00e1 gi\u1eefa giao d\u1ecbch nh\u1eadp v\u00e0 xu\u1ea5t.
cfds.module2.3=\u0110i\u1ec1u n\u00e0y \u0111\u01b0\u1ee3c th\u1ef1c hi\u1ec7n th\u00f4ng qua h\u1ee3p \u0111\u1ed3ng gi\u1eefa kh\u00e1ch h\u00e0ng v\u00e0 nh\u00e0 m\u00f4i gi\u1edbi, kh\u00f4ng s\u1eed d\u1ee5ng b\u1ea5t k\u1ef3 s\u00e0n giao d\u1ecbch ch\u1ee9ng kho\u00e1n, ngo\u1ea1i h\u1ed1i, h\u00e0ng h\u00f3a ho\u1eb7c h\u1ee3p \u0111\u1ed3ng t\u01b0\u01a1ng lai n\u00e0o. Giao d\u1ecbch CFD cung c\u1ea5p m\u1ed9t s\u1ed1 l\u1ee3i th\u1ebf ch\u00ednh \u0111\u00e3 l\u00e0m cho CFD tr\u1edf n\u00ean c\u1ef1c k\u1ef3 ph\u1ed5 bi\u1ebfn trong th\u1eadp k\u1ef7 qua.

#cfds.module3
cfds.module3.1=C\u00c1C Y\u1ebeU T\u1ed0 QUAN TR\u1eccNG
cfds.module3.2=H\u1ee3p \u0111\u1ed3ng ch\u00eanh l\u1ec7ch (CFD) l\u00e0 th\u1ecfa thu\u1eadn gi\u1eefa nh\u00e0 \u0111\u1ea7u t\u01b0 v\u00e0 nh\u00e0 m\u00f4i gi\u1edbi CFD \u0111\u1ec3 trao \u0111\u1ed5i kho\u1ea3n ch\u00eanh l\u1ec7ch v\u1ec1 gi\u00e1 tr\u1ecb c\u1ee7a s\u1ea3n ph\u1ea9m t\u00e0i ch\u00ednh gi\u1eefa th\u1eddi \u0111i\u1ec3m b\u1eaft \u0111\u1ea7u v\u00e0 k\u1ebft th\u00fac h\u1ee3p \u0111\u1ed3ng.
cfds.module3.3=C\u00e1c nh\u00e0 \u0111\u1ea7u t\u01b0 CFD kh\u00f4ng bao gi\u1edd th\u1ef1c s\u1ef1 s\u1edf h\u1eefu t\u00e0i s\u1ea3n c\u01a1 b\u1ea3n m\u00e0 thay v\u00e0o \u0111\u00f3 nh\u1eadn thu nh\u1eadp d\u1ef1a tr\u00ean nh\u1eefng thay \u0111\u1ed5i v\u1ec1 gi\u00e1 c\u1ee7a t\u00e0i s\u1ea3n \u0111\u00f3.
cfds.module3.4=M\u1ed9t s\u1ed1 l\u1ee3i th\u1ebf c\u1ee7a CFD bao g\u1ed3m quy\u1ec1n truy c\u1eadp v\u00e0o t\u00e0i s\u1ea3n c\u01a1 b\u1ea3n v\u1edbi chi ph\u00ed th\u1ea5p h\u01a1n so v\u1edbi vi\u1ec7c mua t\u00e0i s\u1ea3n \u0111\u00f3 ngay l\u1eadp t\u1ee9c, d\u1ec5 th\u1ef1c hi\u1ec7n v\u00e0 kh\u1ea3 n\u0103ng mua b\u00e1n d\u00e0i h\u1ea1n.
cfds.module3.5=M\u1ed9t nh\u01b0\u1ee3c \u0111i\u1ec3m c\u1ee7a CFD l\u00e0 v\u1ecb th\u1ebf ban \u0111\u1ea7u c\u1ee7a nh\u00e0 \u0111\u1ea7u t\u01b0 b\u1ecb gi\u1ea3m ngay l\u1eadp t\u1ee9c, \u0111i\u1ec1u n\u00e0y s\u1ebd gi\u1ea3m theo quy m\u00f4 c\u1ee7a spread khi v\u00e0o CFD.
cfds.module3.6=C\u00e1c r\u1ee7i ro kh\u00e1c \u0111\u1ed1i v\u1edbi CFD bao g\u1ed3m quy \u0111\u1ecbnh ng\u00e0nh y\u1ebfu k\u00e9m, kh\u1ea3 n\u0103ng thanh kho\u1ea3n k\u00e9m v\u00e0 nhu c\u1ea7u duy tr\u00ec t\u1ef7 su\u1ea5t l\u1ee3i nhu\u1eadn ph\u00f9 h\u1ee3p.

#cfds.module4
cfds.module4.1=M\u1ed8T V\u00cd D\u1ee4 C\u1ee6A GIAO D\u1ecaCH CFD
cfds.module4.2=Gi\u1ea3 \u0111\u1ecbnh m\u1ed9t c\u1ed5 phi\u1ebfu \u0111\u01b0\u1ee3c b\u00e1o gi\u00e1 l\u00e0 25.26usd v\u00e0 m\u1ed9t nh\u00e0 giao d\u1ecbch mua 100 c\u1ed5 phi\u1ebfu. Chi ph\u00ed c\u1ee7a giao d\u1ecbch n\u00e0y l\u00e0 2,526usd(c\u1ed9ng v\u1edbi hoa h\u1ed3ng v\u00e0 ph\u00ed th\u1ee7 t\u1ee5c). Giao d\u1ecbch n\u00e0y y\u00eau c\u1ea7u 50%k\u00fd qu\u1ef9 t\u1ed1i thi\u1ec3u l\u00e0 1,263usd trongt\u00e0i kho\u1ea3n k\u00fd qu\u1ef9 c\u1ee7a nh\u00e0 m\u00f4i gi\u1edbi b\u00ecnh th\u01b0\u1eddng, trong khi nh\u00e0 m\u00f4i gi\u1edbi CFD ch\u1ec9 y\u00eau c\u1ea7u k\u00fd qu\u1ef9 5% l\u00e0 126.30usd.
cfds.module4.3=Kho\u1ea3n l\u1ed7 tr\u00ean m\u1ed9t giao d\u1ecbch CFD s\u1ebd b\u1eb1ng v\u1edbi quy m\u00f4 c\u1ee7a m\u1ee9c ch\u00eanh l\u1ec7ch t\u1ea1i th\u1eddi \u0111i\u1ec3m giao d\u1ecbch. N\u1ebfu m\u1ee9c ch\u00eanh l\u1ec7ch l\u00e0 0.05 xu, c\u1ed5 phi\u1ebfu c\u1ea7n t\u0103ng 0.05 xu \u0111\u1ec3 h\u00f2a v\u1ed1n. M\u1eb7c d\u00f9 b\u1ea1n s\u1ebd th\u1ea5y l\u00e3i 0.05 xu n\u1ebfu n\u1eafm gi\u1eef c\u1ed5 phi\u1ebfu ho\u00e0n to\u00e0n, nh\u01b0ng b\u1ea1n c\u0169ng ph\u1ea3i tr\u1ea3 hoa h\u1ed3ng v\u00e0 ph\u1ea3i ch\u1ecbu chi ph\u00ed \u0111\u1ea7u t\u01b0 l\u1edbn h\u01a1n.
cfds.module4.4=N\u1ebfu c\u1ed5 phi\u1ebfu t\u0103ng tr\u1edf l\u1ea1i m\u1ee9c 25.76usd trong t\u00e0i kho\u1ea3n m\u00f4i gi\u1edbi truy\u1ec1n th\u1ed1ng, n\u00f3 c\u00f3 th\u1ec3 \u0111\u00e3 \u0111\u01b0\u1ee3c b\u00e1n v\u1edbi m\u1ee9c l\u00e3i 50usd ho\u1eb7c 50usd /1,263usd= 3.95% l\u1ee3i nhu\u1eadn. Tuy nhi\u00ean, khi s\u00e0n giao d\u1ecbch qu\u1ed1c gia \u0111\u1ea1t \u0111\u1ebfn m\u1ee9c gi\u00e1 n\u00e0y, gi\u00e1 d\u1ef1 th\u1ea7u cho CFD c\u00f3 th\u1ec3 ch\u1ec9 l\u00e0 25.74usd. L\u1ee3i nhu\u1eadn CFD s\u1ebd th\u1ea5p h\u01a1n v\u00ec nh\u00e0 giao d\u1ecbch ph\u1ea3i tho\u00e1t ra \u1edf m\u1ee9c gi\u00e1 \u0111\u1eb7t mua v\u00e0 m\u1ee9c ch\u00eanh l\u1ec7ch l\u1edbn h\u01a1n so v\u1edbi th\u1ecb tr\u01b0\u1eddng th\u00f4ng th\u01b0\u1eddng.
cfds.module4.5=Trong v\u00ed d\u1ee5 n\u00e0y, ROI c\u1ee7a nh\u00e0 giao d\u1ecbch CFD \u0111\u01b0\u1ee3c \u01b0\u1edbc t\u00ednh l\u00e0 48usd ho\u1eb7c 48usd /126.30usd = 38%. C\u00e1c nh\u00e0 m\u00f4i gi\u1edbi CFD c\u0169ng c\u00f3 th\u1ec3 y\u00eau c\u1ea7u c\u00e1c nh\u00e0 giao d\u1ecbch mua v\u1edbi gi\u00e1 ban \u0111\u1ea7u cao h\u01a1n, ch\u1eb3ng h\u1ea1n nh\u01b025,28usd. M\u1eb7c d\u00f9 v\u1eady, 46-48 \u0111\u00f4 la ki\u1ebfm \u0111\u01b0\u1ee3c t\u1eeb giao d\u1ecbch CFD l\u00e0 l\u1ee3i nhu\u1eadn r\u00f2ng, trong khi 50 \u0111\u00f4 la l\u1ee3i nhu\u1eadn ki\u1ebfm \u0111\u01b0\u1ee3c t\u1eeb vi\u1ec7c n\u1eafm gi\u1eef c\u1ed5 phi\u1ebfu tr\u1ef1c ti\u1ebfp kh\u00f4ng bao g\u1ed3m hoa h\u1ed3ng ho\u1eb7c c\u00e1c kho\u1ea3n ph\u00ed kh\u00e1c. Do \u0111\u00f3, c\u00e1c nh\u00e0 giao d\u1ecbch CFD ki\u1ebfm \u0111\u01b0\u1ee3c nhi\u1ec1u ti\u1ec1n h\u01a1n.


#--------------------------------- 7.30 update ---------------------------------
#metals.module1

#metals.module2
metals.module2.1=Giao d\u1ecbch CFD tr\u00ean Kim lo\u1ea1i v\u1edbi AM Broker
metals.module2.2=NH\u1ea4P V\u00c0O \u0110\u00c2Y cho danh s\u00e1ch \u0111\u1ea7y \u0111\u1ee7 c\u1ee7a ch\u00fang t\u00f4i v\u1ec1 Kim lo\u1ea1i & ch\u00eanh l\u1ec7ch \u0111i\u1ec3n h\u00ecnh
metals.module2.3=AM Broker cho ph\u00e9p giao d\u1ecbch gi\u00e1 giao ngay \u0111\u1ed1i v\u1edbi kim lo\u1ea1i, bao g\u1ed3m V\u00e0ng ho\u1eb7c B\u1ea1c v\u1edbi \u0110\u00f4 la M\u1ef9 ho\u1eb7c \u0110\u00f4 la Australia d\u01b0\u1edbi d\u1ea1ng c\u1eb7p t\u1ef7 gi\u00e1 v\u1edbi \u0111\u00f2n b\u1ea9y 500:1. M\u1edf t\u00e0i kho\u1ea3n giao d\u1ecbch v\u1edbi AM Broker, v\u00e0 b\u1ea1n s\u1ebd ti\u1ebfp c\u1eadn v\u1edbi gi\u00e1 th\u1ecb tr\u01b0\u1eddng to\u00e0n c\u1ea7u s\u1eb5n c\u00f3 khi giao d\u1ecbch CFD tr\u00ean v\u00e0ng v\u00e0 CFD tr\u00ean b\u1ea1c. Giao d\u1ecbch CFD tr\u00ean kim lo\u1ea1i v\u1edbi AM Broker, nh\u00e0 m\u00f4i gi\u1edbi do to\u00e0n c\u1ea7u qu\u1ea3n l\u00fd, \u0111\u00e3 \u0111\u01b0\u1ee3c trao nhi\u1ec1u gi\u1ea3i th\u01b0\u1edfng.

#metals.module3
metals.module3.1=Nh\u1eefng l\u1ee3i \u00edch c\u1ee7a vi\u1ec7c giao d\u1ecbch Kim lo\u1ea1i l\u00e0 g\u00ec?
metals.module3.2=Ki\u1ebfm l\u1ee3i nhu\u1eadn b\u1ea5t k\u1ec3 th\u1ecb tr\u01b0\u1eddng t\u0103ng hay gi\u1ea3m
metals.module3.3=Ngu\u1ed3n \u0111\u00e0o t\u1ea1o v\u00e0 C\u00f4ng c\u1ee5 Giao d\u1ecbch phong ph\u00fa \u0111\u1ec3 r\u00e8n luy\u1ec7n Chi\u1ebfn l\u01b0\u1ee3c Giao d\u1ecbch c\u1ee7a b\u1ea1n
metals.module3.4=T\u1ef1 b\u1ea3o hi\u1ec3m R\u1ee7i ro - T\u1ef1 b\u1ea3o hi\u1ec3m r\u1ee7i ro \u0111\u1ea7u t\u01b0 c\u1ee7a b\u1ea1n v\u1edbi t\u00e0i s\u1ea3n gi\u00e1 tr\u1ecb cao, nh\u01b0 v\u00e0ng v\u00e0 b\u1ea1c
metals.module3.5=H\u01b0\u1edfng l\u1ee3i t\u1eeb k\u00fd qu\u1ef9 th\u1ea5p, giao d\u1ecbch chi ph\u00ed th\u1ea5p, m\u00e0 kh\u00f4ng \u1ea3nh h\u01b0\u1edfng \u0111\u1ebfn vi\u1ec7c kh\u1edbp l\u1ec7nh

#metals.module4
metals.module4.1=N\u1ec1n t\u1ea3ng n\u00e0o T\u1ed1t nh\u1ea5t \u0111\u1ec3 Giao d\u1ecbch Kim lo\u1ea1i?
metals.module4.2=MetaTrader 4 \u2013 n\u1ec1n t\u1ea3ng giao d\u1ecbch ph\u1ed5 bi\u1ebfn nh\u1ea5t th\u1ebf gi\u1edbi
metals.module4.3=Spread ch\u1ec9 t\u1eeb 0.0 pip & \u0111\u00f2n b\u1ea9y l\u00ean t\u1edbi 500:1
metals.module4.4=Giao d\u1ecbch ch\u1ec9 v\u1edbi m\u1ed9t c\u00fa nh\u1ea5p chu\u1ed9t
metals.module4.5=Theo d\u00f5i Th\u1ecb tr\u01b0\u1eddng
metals.module4.6=Ph\u00e1t tr\u1ef1c ti\u1ebfp gi\u00e1 tr\u00ean t\u00e0i kho\u1ea3n Live v\u00e0 Demo v\u00e0 m\u00e3 h\u00f3a t\u00e0i kho\u1ea3n 128-bit cho giao d\u1ecbch an to\u00e0n
metals.module4.7=C\u1ed1 v\u1ea5n chuy\u00ean gia (EA)
metals.module4.8=C\u1ea3nh b\u00e1o c\u00f3 th\u1ec3 t\u00f9y ch\u1ec9nh
metals.module4.9=T\u01b0\u01a1ng th\u00edch v\u1edbi thi\u1ebft b\u1ecb iOS, Android v\u00e0 Mac
metals.module4.10=Kh\u00e1m ph\u00e1 c\u00e1c l\u1ee3i \u00edch khi giao d\u1ecbch Kim lo\u1ea1i v\u1edbi m\u1ed9t trong nh\u1eefng n\u1ec1n t\u1ea3ng ti\u00ean ti\u1ebfn nh\u1ea5t hi\u1ec7n nay MetaTrader 4 (MT4). C\u00f3 th\u1ec3 s\u1eed d\u1ee5ng tr\u00ean c\u1ea3 m\u00e1y t\u00ednh v\u00e0 \u0111i\u1ec7n tho\u1ea1i V\u1edbi n\u1ec1n t\u1ea3ng MetaTrader 4 b\u1ea1n c\u00f3 th\u1ec3 giao d\u1ecbch m\u1ecdi l\u00fac, m\u1ecdi n\u01a1i.


#--------------------------------- 7.31 update ---------------------------------
#metals.module6

#metals.module7
metals.module7.1=V\u00ed d\u1ee5 v\u1ec1 giao d\u1ecbch CFD c\u00f3 \u0111\u00f2n b\u1ea9y
metals.module7.2=Gi\u1ea3 s\u1eed b\u1ea1n mu\u1ed1n giao d\u1ecbch CFD, trong \u0111\u00f3 t\u00e0i s\u1ea3n c\u01a1 s\u1edf l\u00e0 XAUUSD, c\u00f2n \u0111\u01b0\u1ee3c g\u1ecdi l\u00e0 V\u00e0ng v\u1edbi \u0110\u00f4 la M\u1ef9. Ch\u00fang ta h\u00e3y gi\u1ea3 s\u1eed r\u1eb1ng XAUUSD \u0111ang giao d\u1ecbch t\u1ea1i:
metals.module7.3=B\u1ea1n quy\u1ebft \u0111\u1ecbnh mua 100 aox\u01a1 XAUUSD (1 L\u00f4 XAUUSD) v\u00ec b\u1ea1n ngh\u0129 r\u1eb1ng gi\u00e1 XAUUSD s\u1ebd t\u0103ng trong t\u01b0\u01a1ng lai. T\u1ef7 l\u1ec7 k\u00fd qu\u1ef9 c\u1ee7a b\u1ea1n l\u00e0 0,2% (\u0110\u00f2n b\u1ea9y T\u00e0i kho\u1ea3n 500:1) . \u0110i\u1ec1u n\u00e0y c\u00f3 ngh\u0129a l\u00e0 b\u1ea1n c\u1ea7n n\u1ea1p 0,2% t\u1ed5ng gi\u00e1 tr\u1ecb v\u1ecb th\u1ebf v\u00e0o t\u00e0i kho\u1ea3n k\u00fd qu\u1ef9 c\u1ee7a m\u00ecnh.
metals.module7.4=Sau 1 gi\u1edd, n\u1ebfu gi\u00e1 t\u0103ng l\u00ean m\u1ee9c 1702.36/1702.80, b\u1ea1n s\u1ebd c\u00f3 m\u1ed9t giao d\u1ecbch c\u00f3 l\u00e3i. B\u1ea1n c\u00f3 th\u1ec3 \u0111\u00f3ng v\u1ecb th\u1ebf b\u1eb1ng c\u00e1ch b\u00e1n USD \u1edf m\u1ee9c gi\u00e1 1702.36 hi\u1ec7n t\u1ea1i.
metals.module7.5=V\u1edbi tr\u01b0\u1eddng h\u1ee3p n\u00e0y, gi\u00e1 di chuy\u1ec3n nh\u01b0 b\u1ea1n mong \u0111\u1ee3i. Tuy nhi\u00ean, n\u1ebfu gi\u00e1 gi\u1ea3m (\u0111i ng\u01b0\u1ee3c l\u1ea1i d\u1ef1 \u0111o\u00e1n c\u1ee7a b\u1ea1n), b\u1ea1n s\u1ebd c\u00f3 m\u1ed9t giao d\u1ecbch b\u1ecb l\u1ed7. Vi\u1ec7c t\u00ednh to\u00e1n l\u1eddi/l\u1ed7 v\u00e0 l\u1ee3i nhu\u1eadn r\u00f2ng (d\u01b0\u01a1ng/\u00e2m) \u0111\u1ed1i v\u1edbi s\u1ed1 ti\u1ec1n k\u00fd qu\u1ef9 ban \u0111\u1ea7u c\u1ee7a b\u1ea1n s\u1ebd \u0111\u01b0\u1ee3c ph\u1ea7n m\u1ec1m th\u1ef1c hi\u1ec7n m\u1ed9t c\u00e1ch t\u1ef1 \u0111\u1ed9ng d\u1ef1a tr\u00ean bi\u1ebfn \u0111\u1ed9ng gi\u00e1, v\u00e0 trong tr\u01b0\u1eddng h\u1ee3p m\u1ee9c v\u1ed1n t\u1ef1 do (s\u1ed1 d\u01b0 t\u00e0i kho\u1ea3n + L\u00e3i/L\u1ed7) c\u1ee7a b\u1ea1n gi\u1ea3m xu\u1ed1ng d\u01b0\u1edbi m\u1ee9c y\u00eau c\u1ea7u k\u00fd qu\u1ef9 (200), nh\u00e0 m\u00f4i gi\u1edbi s\u1ebd y\u00eau c\u1ea7u b\u1ea1n n\u1ea1p th\u00eam ti\u1ec1n \u0111\u1ec3 duy tr\u00ec giao d\u1ecbch. N\u1ebfu b\u1ea1n kh\u00f4ng th\u1ef1c hi\u1ec7n vi\u1ec7c n\u00e0y, v\u00e0 th\u1ecb tr\u01b0\u1eddng ti\u1ebfp t\u1ee5c \u0111i ng\u01b0\u1ee3c d\u1ef1 \u0111o\u00e1n c\u1ee7a b\u1ea1n khi\u1ebfn v\u1ed1n t\u1ef1 do gi\u1ea3m xu\u1ed1ng ch\u1ec9 c\u00f2n b\u1eb1ng 50% m\u1ee9c k\u00fd qu\u1ef9 ban \u0111\u1ea7u, h\u1ee3p \u0111\u1ed3ng c\u1ee7a b\u1ea1n s\u1ebd b\u1eaft bu\u1ed9c b\u1ecb \u0111\u00f3ng \u1edf m\u1ee9c gi\u00e1 hi\u1ec7n t\u1ea1i; tr\u01b0\u1eddng h\u1ee3p n\u00e0y \u0111\u01b0\u1ee3c g\u1ecdi l\u00e0 Ng\u01b0ng giao d\u1ecbch (Stop Out).

#metals.module8
metals.module8.1=L\u00fd do n\u00ean Giao d\u1ecbch Kim lo\u1ea1i Qu\u00fd v\u1edbi AM Broker?
metals.module8.2=Kim lo\u1ea1i qu\u00fd n\u1eb1m trong s\u1ed1 Nh\u1eefng H\u00e0ng h\u00f3a H\u00e0ng \u0111\u1ea7u \u0111\u1ec3 Giao d\u1ecbch Kim lo\u1ea1i \u0111\u01b0\u1ee3c ph\u00e2n lo\u1ea1i l\u00e0 h\u00e0ng h\u00f3a c\u1ee9ng v\u00ec ch\u00fang \u0111\u01b0\u1ee3c khai th\u00e1c t\u1eeb m\u1eb7t \u0111\u1ea5t ho\u1eb7c khai th\u00e1c t\u1eeb t\u00e0i nguy\u00ean thi\u00ean nhi\u00ean. Th\u00f4ng qua H\u1ee3p \u0111\u1ed3ng Ch\u00eanh l\u1ec7ch (CFD), b\u1ea1n c\u00f3 th\u1ec3 ti\u1ebfp x\u00fac v\u1edbi th\u1ecb tr\u01b0\u1eddng kim lo\u1ea1i theo m\u1ed9t c\u00e1ch \u0111\u1ed9c \u0111\u00e1o mang l\u1ea1i nhi\u1ec1u l\u1ee3i th\u1ebf.
metals.module8.3=Giao d\u1ecbch K\u00fd qu\u1ef9:<br/>V\u00ec CFD l\u00e0 s\u1ea3n ph\u1ea9m s\u1eed d\u1ee5ng \u0111\u00f2n b\u1ea9y, b\u1ea1n c\u00f3 th\u1ec3 m\u1edf v\u1ecb th\u1ebf l\u1edbn b\u1eb1ng c\u00e1ch ch\u1ec9 c\u1ea7n n\u1ea1p k\u00fd qu\u1ef9 \u0111\u01b0\u1ee3c y\u00eau c\u1ea7u. V\u00ec c\u00e1c kim lo\u1ea1i nh\u01b0 v\u00e0ng c\u00f3 m\u1ee9c thanh kho\u1ea3n cao, giao d\u1ecbch h\u00e0ng h\u00f3a cung c\u1ea5p m\u1ee9c \u0111\u00f2n b\u1ea9y cao h\u01a1n nhi\u1ec1u c\u00f4ng c\u1ee5 c\u00f3 th\u1ec3 giao d\u1ecbch kh\u00e1c.
metals.module8.4=\u2018Mua v\u00e0o\u2019 ho\u1eb7c \u2018B\u00e1n ra\u2019:<br/>M\u1ed9t trong nh\u1eefng \u0111i\u1ec3m thu h\u00fat ch\u00ednh c\u1ee7a CFD l\u00e0 kh\u1ea3 n\u0103ng \u0111\u1ea7u c\u01a1 tr\u00ean c\u1ea3 gi\u00e1 c\u1ea3 t\u0103ng v\u00e0 gi\u1ea3m. Kh\u1ea3 n\u0103ng m\u1edf c\u00e1c v\u1ecb th\u1ebf b\u00e1n v\u00e0 h\u01b0\u1edfng l\u1ee3i t\u1eeb vi\u1ec7c gi\u00e1 gi\u1ea3m l\u00e0 kh\u00eda c\u1ea1nh \u0111\u1ed9c \u0111\u00e1o c\u1ee7a giao d\u1ecbch CFD v\u00e0 l\u00e0 kh\u00eda c\u1ea1nh t\u1ea1o ra c\u00e1c c\u01a1 h\u1ed9i giao d\u1ecbch b\u1ed5 sung.
metals.module8.5=Qu\u1ea3n Tr\u1ecb R\u1ee7i Ro:<br/>Nh\u1eefng n\u1ec1n t\u1ea3ng giao d\u1ecbch n\u00e2ng cao nh\u01b0 MetaTrader 4 v\u00e0 MetaTrader 4 cung c\u1ea5p c\u00f4ng c\u1ee5 qu\u1ea3n l\u00fd r\u1ee7i ro tuy\u1ec7t v\u1eddi. C\u00e1c t\u00ednh n\u0103ng c\u1ee7a ch\u00fang bao g\u1ed3m h\u00e0ng lo\u1ea1t c\u00f4ng c\u1ee5 bi\u1ec3u \u0111\u1ed3 nh\u01b0ng c\u0169ng c\u00f3 v\u00f4 s\u1ed1 lo\u1ea1i l\u1ec7nh v\u00e0 th\u00f4ng b\u00e1o \u0111\u1ec3 \u0111\u1ea3m b\u1ea3o r\u1eb1ng b\u1ea1n \u0111\u01b0\u1ee3c bi\u1ebft v\u1ec1 m\u1ecdi thay \u0111\u1ed5i \u0111\u1ed1i v\u1edbi \u0111i\u1ec1u ki\u1ec7n th\u1ecb tr\u01b0\u1eddng.

#metals.module9
metals.module9.1=C\u00e1c y\u1ebfu t\u1ed1 \u1ea2nh h\u01b0\u1edfng \u0111\u1ebfn Gi\u00e1 c\u1ee7a Kim lo\u1ea1i Qu\u00fd
metals.module9.2=Cung v\u00e0 C\u1ea7u:
metals.module9.3=\u00c1p d\u1ee5ng cho t\u1ea5t c\u1ea3 s\u1ea3n ph\u1ea9m v\u00e0 d\u1ecbch v\u1ee5, \u0111i\u1ec1u t\u01b0\u01a1ng t\u1ef1 c\u0169ng \u00e1p d\u1ee5ng cho kim lo\u1ea1i qu\u00fd. S\u1ef1 thi\u1ebfu h\u1ee5t kim lo\u1ea1i ho\u1eb7c nhu c\u1ea7u s\u1eed d\u1ee5ng ch\u00fang t\u0103ng l\u00ean c\u00f3 th\u1ec3 \u1ea3nh h\u01b0\u1edfng \u0111\u1ebfn gi\u00e1 c\u1ea3. H\u00e3y l\u1ea5y kim lo\u1ea1i c\u00f4ng nghi\u1ec7p nh\u01b0 \u0111\u1ed3ng ho\u1eb7c nh\u00f4m l\u00e0m v\u00ed d\u1ee5. Ti\u1ebfn b\u1ed9 c\u00f4ng ngh\u1ec7 c\u00f3 th\u1ec3 t\u1ea1o ra s\u1ef1 thay th\u1ebf cho vi\u1ec7c s\u1eed d\u1ee5ng ch\u00fang v\u00e0 l\u00e0m gi\u1ea3m gi\u00e1 tr\u1ecb c\u1ee7a ch\u00fang.
metals.module9.4=\u0110i\u1ec1u ki\u1ec7n Th\u1ecb tr\u01b0\u1eddng:
metals.module9.5=AM Broker cung c\u1ea5p giao d\u1ecbch kim lo\u1ea1i so v\u1edbi nhi\u1ec1u \u0111\u1ed3ng ti\u1ec1n ch\u00ednh, bao g\u1ed3m \u0111\u1ed3ng \u0111\u00f4 la M\u1ef9, t\u01b0\u01a1ng t\u1ef1 nh\u01b0 ngo\u1ea1i h\u1ed1i. C\u00e1c kim lo\u1ea1i c\u00f3 xu h\u01b0\u1edbng nh\u1ea1y c\u1ea3m v\u1edbi \u0111\u00f4 la M\u1ef9 v\u00e0 trong l\u1ecbch s\u1eed \u0111\u00e3 giao d\u1ecbch theo chi\u1ec1u h\u01b0\u1edbng ng\u01b0\u1ee3c l\u1ea1i v\u1edbi \u0111\u1ed3ng b\u1ea1c xanh. \u0110\u00e2y l\u00e0 l\u00fd do ch\u00fang th\u01b0\u1eddng \u0111\u01b0\u1ee3c s\u1eed d\u1ee5ng nh\u01b0 m\u1ed9t ph\u1ea7n c\u1ee7a chi\u1ebfn l\u01b0\u1ee3c t\u1ef1 b\u1ea3o hi\u1ec3m trong th\u1eddi k\u1ef3 kinh t\u1ebf b\u1ea5t \u1ed5n.
metals.module9.6=C\u00e1c bi\u1ebfn s\u1ed1 Kinh t\u1ebf v\u0129 m\u00f4:
metals.module9.7=D\u1eef li\u1ec7u li\u00ean quan \u0111\u1ebfn l\u00e3i su\u1ea5t v\u00e0 GDP \u1ea3nh h\u01b0\u1edfng \u0111\u1ebfn m\u1ed9t l\u01b0\u1ee3ng \u0111\u00e1ng k\u1ec3 kim lo\u1ea1i. M\u1ed9t trong nh\u1eefng l\u00fd do l\u00e0 v\u00ec kim lo\u1ea1i \u0111\u01b0\u1ee3c coi l\u00e0 t\u00e0i s\u1ea3n tr\u00fa \u1ea9n an to\u00e0n, v\u00e0 l\u00e0 kho\u1ea3n \u0111\u1ea7u t\u01b0 thay th\u1ebf cho t\u1ef7 gi\u00e1 ti\u1ec1n m\u1eb7t do c\u00e1c t\u1ed5 ch\u1ee9c t\u00e0i ch\u00ednh cung c\u1ea5p.
metals.module9.8=L\u1ea1m ph\u00e1t
metals.module9.9=B\u1ea5t c\u1ee9 th\u1ee9 g\u00ec l\u00e0m gi\u1ea3m gi\u00e1 tr\u1ecb c\u1ee7a ti\u1ec1n t\u1ec7 \u0111\u1ec1u gi\u00fap \u00edch cho ho\u1ea1t \u0111\u1ed9ng c\u1ee7a kim lo\u1ea1i. Vi\u1ec7c n\u1edbi l\u1ecfng \u0111\u1ecbnh l\u01b0\u1ee3ng ho\u1eb7c in th\u00eam ti\u1ec1n g\u00e2y ra s\u1ef1 gia t\u0103ng l\u1ea1m ph\u00e1t v\u1edbi gi\u00e1 kim lo\u1ea1i n\u00f3i chung theo \u0111\u00f3.
metals.module9.10=Gi\u00e1 kim lo\u1ea1i

#metals.module10
metals.module10.1=L\u1ee3i \u00edch c\u1ee7a vi\u1ec7c Giao d\u1ecbch Kim lo\u1ea1i Qu\u00fd
metals.module10.2=CFD tr\u00ean Kim lo\u1ea1i:
metals.module10.3=V\u00ec b\u1ea1n kh\u00f4ng c\u1ea7n ph\u1ea3i th\u1ef1c s\u1ef1 s\u1edf h\u1eefu t\u00e0i s\u1ea3n c\u01a1 s\u1edf khi giao d\u1ecbch CFD, n\u00ean c\u00f3 \u00edt chi ph\u00ed h\u01a1n li\u00ean quan \u0111\u1ebfn vi\u1ec7c \u0111\u1ea7u t\u01b0 v\u00e0o kim lo\u1ea1i theo c\u00e1ch n\u00e0y. Kh\u00f4ng c\u1ea7n ph\u1ea3i l\u01b0u tr\u1eef t\u00e0i s\u1ea3n v\u00e0 c\u00e1c nh\u00e0 giao d\u1ecbch c\u00f3 th\u1ec3 h\u01b0\u1edfng l\u1ee3i c\u1ea3 khi gi\u00e1 t\u0103ng v\u00e0 gi\u1ea3m. Gi\u00e1 c\u00f3 th\u1ec3 so s\u00e1nh v\u1edbi gi\u00e1 tr\u00ean S\u00e0n giao d\u1ecbch Kim lo\u1ea1i London (LME), th\u1ecb tr\u01b0\u1eddng ETF l\u1edbn nh\u1ea5t th\u1ebf gi\u1edbi \u0111\u1ed1i v\u1edbi kim lo\u1ea1i c\u01a1 b\u1ea3n v\u00e0 c\u00e1c kim lo\u1ea1i kh\u00e1c.
metals.module10.4=\u0110a d\u1ea1ng h\u00f3a Danh m\u1ee5c \u0111\u1ea7u t\u01b0:
metals.module10.5=V\u1edbi m\u1ed1i t\u01b0\u01a1ng quan h\u1ea1n ch\u1ebf v\u1edbi c\u00e1c c\u00f4ng c\u1ee5 t\u00e0i ch\u00ednh kh\u00e1c nh\u01b0 c\u1ed5 phi\u1ebfu v\u00e0 tr\u00e1i phi\u1ebfu, giao d\u1ecbch kim lo\u1ea1i qu\u00fd l\u00e0 c\u00e1ch h\u1eefu \u00edch \u0111\u1ec3 \u0111a d\u1ea1ng h\u00f3a danh m\u1ee5c \u0111\u1ea7u t\u01b0 c\u1ee7a b\u1ea1n.
metals.module10.6=T\u1ef1 b\u1ea3o hi\u1ec3m:
metals.module10.7=Kim lo\u1ea1i qu\u00fd th\u01b0\u1eddng \u0111\u01b0\u1ee3c s\u1eed d\u1ee5ng nh\u01b0 m\u1ed9t ph\u1ea7n c\u1ee7a chi\u1ebfn l\u01b0\u1ee3c qu\u1ea3n l\u00fd r\u1ee7i ro. Nh\u00e0 \u0111\u1ea7u t\u01b0 th\u01b0\u1eddng giao d\u1ecbch kim lo\u1ea1i \u0111\u1ec3 t\u1ef1 b\u1ea3o hi\u1ec3m ch\u1ed1ng l\u1ea1i l\u1ea1m ph\u00e1t v\u00e0 ti\u1ec1n t\u1ec7.
metals.module10.8=N\u01a1i tr\u00fa \u1ea9n an to\u00e0n:
metals.module10.9=Trong th\u1eddi k\u1ef3 kinh t\u1ebf b\u1ea5t \u1ed5n, gi\u00e1 tr\u1ecb c\u1ee7a kim lo\u1ea1i qu\u00fd c\u00f3 xu h\u01b0\u1edbng t\u0103ng l\u00ean. \u0110i\u1ec1u n\u00e0y \u0111\u00e3 t\u1eebng x\u1ea3y ra trong qu\u00e1 tr\u00ecnh suy tho\u00e1i kinh t\u1ebf v\u00e0 s\u1ef1 ki\u1ec7n ch\u00ednh tr\u1ecb quan tr\u1ecdng, bao g\u1ed3m c\u00e1c cu\u1ed9c b\u1ea7u c\u1eed l\u1edbn.

#metals.module11
metals.module11.1=Giao d\u1ecbch Kim lo\u1ea1i - C\u00e2u h\u1ecfi Th\u01b0\u1eddng g\u1eb7p
metals.module11.2=Kim l\u1ecdai n\u00e0o \u0111\u01b0\u1ee3c giao d\u1ecbch nhi\u1ec1u nh\u1ea5t?
metals.module11.3=\u0110\u1ed1i v\u1edbi CFD tr\u00ean Kim lo\u1ea1i, V\u00e0ng l\u00e0 h\u00e0ng h\u00f3a \u0111\u01b0\u1ee3c giao d\u1ecbch nhi\u1ec1u nh\u1ea5t. B\u1ea1ch kim, pala\u0111i v\u00e0 b\u1ea1c l\u00e0 m\u1ed9t trong nh\u1eefng kim lo\u1ea1i \u0111\u01b0\u1ee3c giao d\u1ecbch nhi\u1ec1u nh\u1ea5t kh\u00e1c. Ch\u00fang c\u00f3 th\u1ec3 \u0111\u01b0\u1ee3c giao d\u1ecbch v\u1edbi AM Broker.
metals.module11.4=T\u1ea1i sao kim lo\u1ea1i qu\u00fd l\u1ea1i c\u00f3 gi\u00e1 tr\u1ecb?
metals.module11.5=Nh\u01b0 t\u00ean g\u1ecdi, kim lo\u1ea1i qu\u00fd th\u1ef1c s\u1ef1 l\u00e0 nh\u01b0 v\u1eady. Ch\u00fang r\u1ea5t hi\u1ebfm, \u0111i\u1ec1u n\u00e0y ng\u0103n ng\u1eeba ngu\u1ed3n cung th\u00e1i qu\u00e1 v\u00e0 c\u00f3 tu\u1ed5i th\u1ecd v\u00f4 h\u1ea1n v\u00ec ch\u00fang kh\u00f4ng b\u1ecb g\u1ec9. Th\u1ef1c t\u1ebf l\u00e0 ch\u00fang \u0111\u01b0\u1ee3c \u0111o b\u1eb1ng ounce troy gi\u00fap d\u1ec5 d\u00e0ng so s\u00e1nh gi\u00e1 tr\u1ecb c\u1ee7a ch\u00fang. L\u1ecbch s\u1eed c\u1ee7a Kim lo\u1ea1i c\u00f3 ni\u00ean \u0111\u1ea1i h\u00e0ng ngh\u00ecn n\u0103m. Ngo\u00e0i vai tr\u00f2 l\u00e0 ph\u01b0\u01a1ng ti\u1ec7n trao \u0111\u1ed5i v\u00e0 mua b\u00e1n, kim lo\u1ea1i qu\u00fd c\u00f2n \u0111\u01b0\u1ee3c coi l\u00e0 v\u1eadt l\u01b0u tr\u1eef gi\u00e1 tr\u1ecb l\u00e2u d\u00e0i trong m\u1ed9t th\u1eddi gian d\u00e0i.
metals.module11.6=T\u00f4i n\u00ean xem x\u00e9t nh\u1eefng y\u1ebfu t\u1ed1 n\u00e0o khi giao d\u1ecbch?
metals.module11.7=M\u1ed9t s\u1ed1 y\u1ebfu t\u1ed1 c\u1ea7n xem x\u00e9t tr\u01b0\u1edbc khi \u0111\u1ea7u t\u01b0 v\u00e0o kim lo\u1ea1i qu\u00fd bao g\u1ed3m t\u00ecnh h\u00ecnh \u0111\u1ecba ch\u00ednh tr\u1ecb hi\u1ec7n t\u1ea1i, tr\u1ea1ng th\u00e1i c\u1ee7a \u0111\u1ed3ng \u0111\u00f4 la M\u1ef9, v\u1ecb tr\u00ed c\u1ee7a c\u00e1c ng\u00e2n h\u00e0ng trung \u01b0\u01a1ng v\u00e0 t\u1ef7 l\u1ec7 l\u1ea1m ph\u00e1t.



#platform.module1
platform.module1.1=N\u1ec1n t\u1ea3ng Giao d\u1ecbch MetaTrader 4 (MT4)
platform.module1.2=N\u1ec1n t\u1ea3ng giao d\u1ecbch ph\u1ed5 bi\u1ebfn nh\u1ea5t th\u1ebf gi\u1edbi v\u1edbi \u0111i\u1ec1u ki\u1ec7n giao d\u1ecbch linh ho\u1ea1t, ch\u00eanh l\u1ec7ch th\u00f4 th\u1ea5p v\u00e0 kh\u1edbp l\u1ec7nh nhanh.


#platform.module2
platform.module2.1=N\u1ec1n t\u1ea3ng Giao d\u1ecbch Forex MT4
platform.module2.2=N\u1ec1n t\u1ea3ng Ph\u1ed5 bi\u1ebfn Nh\u1ea5t Th\u1ebf gi\u1edbi
platform.module2.3=Kh\u00e1m ph\u00e1 c\u00e1c l\u1ee3i \u00edch c\u1ee7a vi\u1ec7c giao d\u1ecbch v\u1edbi tr\u00ean m\u1ed9t trong nh\u1eefng n\u1ec1n t\u1ea3ng giao d\u1ecbch m\u1ea1nh m\u1ebd nh\u1ea5t. L\u00e0 m\u1ed9t ph\u1ea7n trong cam k\u1ebft c\u1ee7a ch\u00fang t\u00f4i \u0111\u1ed1i v\u1edbi tr\u1ea3i nghi\u1ec7m giao d\u1ecbch su\u00f4n s\u1ebb, ch\u00fang t\u00f4i cung c\u1ea5p c\u00e1c c\u00f4ng c\u1ee5 bi\u1ec3u \u0111\u1ed3 ti\u00ean ti\u1ebfn, nhi\u1ec1u ch\u1ec9 b\u00e1o k\u1ef9 thu\u1eadt, bi\u1ec3u \u0111\u1ed3 gi\u00e1 theo th\u1eddi gian th\u1ef1c, tin t\u1ee9c v\u00e0 nh\u1eadn \u0111\u1ecbnh th\u1ecb tr\u01b0\u1eddng, v\u00e0 b\u1ed9 t\u00f9y ch\u1ecdn giao d\u1ecbch t\u1ef1 \u0111\u1ed9ng. Nh\u00e0 giao d\u1ecbch s\u1eed d\u1ee5ng ph\u1ea7n m\u1ec1m Chuy\u00ean gia C\u1ed1 v\u1ea5n (EA) c\u00f3 th\u1ec3 t\u1eadn d\u1ee5ng t\u1ed1c \u0111\u1ed9 kh\u1edbp l\u1ec7nh nhanh c\u1ee7a Markets. Ch\u00fang t\u00f4i \u0111\u00e3 h\u1ee3p t\u00e1c v\u1edbi nh\u00e0 cung c\u1ea5p thanh kho\u1ea3n forex h\u00e0ng \u0111\u1ea7u \u0111\u1ec3 cung c\u1ea5p thanh kho\u1ea3n s\u00e2u, c\u00f9ng v\u1edbi b\u00e1o gi\u00e1 theo th\u1eddi gian th\u1ef1c cho h\u00e0ng lo\u1ea1t c\u00f4ng c\u1ee5 c\u00f3 th\u1ec3 giao d\u1ecbch.
platform.module2.4=<span style="color:red">T\u1ea3i v\u1ec1 ph\u1ea7n m\u1ec1m MetaTrader 4 (MT4)</span> mi\u1ec5n ph\u00ed v\u00e0 tr\u1ea3i nghi\u1ec7m giao d\u1ecbch v\u1edbi ch\u00eanh l\u1ec7ch th\u1ea5p v\u00e0 hoa h\u1ed3ng minh b\u1ea1ch.

#platform.module3
platform.module3.1=MetaTrader 4 (MT4)
platform.module3.2=Platform features:
platform.module3.3=Giao di\u1ec7n c\u00f3 th\u1ec3 t\u00f9y ch\u1ec9nh, bao g\u1ed3m m\u00e0u c\u1ee7a ch\u1ec9 b\u00e1o k\u1ef9 thu\u1eadt
platform.module3.4=Giao d\u1ecbch ch\u1ec9 v\u1edbi m\u1ed9t c\u00fa nh\u1ea5p chu\u1ed9t
platform.module3.5=Theo d\u00f5i Th\u1ecb tr\u01b0\u1eddng
platform.module3.6=Ph\u00e1t tr\u1ef1c ti\u1ebfp gi\u00e1 tr\u00ean t\u00e0i kho\u1ea3n Live v\u00e0 Demo v\u00e0 m\u00e3 h\u00f3a t\u00e0i kho\u1ea3n 128-bit cho giao d\u1ecbch an to\u00e0n
platform.module3.7=Ph\u1ea7n m\u1ec1m Chuy\u00ean gia C\u1ed1 v\u1ea5n (EA)
platform.module3.8=Th\u00f4ng b\u00e1o c\u00f3 th\u1ec3 t\u00f9y ch\u1ec9nh
platform.module3.9=T\u01b0\u01a1ng th\u00edch v\u1edbi thi\u1ebft b\u1ecb iOS, Android v\u00e0 Mac

#platform.module4
platform.module4.1=Y\u00caU C\u1ea6U V\u1ec0 H\u1ec6 TH\u1ed0NG:
platform.module4.2=MT4 s\u1eb5n c\u00f3 tr\u00ean Windows 7 tr\u1edf l\u00ean. N\u00f3 c\u0169ng \u0111\u01b0\u1ee3c h\u1ed7 tr\u1ee3 tr\u00ean Mac OSX.
platform.module4.3=M\u1ede T\u00c0I KHO\u1ea2N NGAY
platform.module4.4=TH\u1eec T\u00c0I KHO\u1ea2N DEMO

#platform.module5
platform.module5.1=B\u1ea1n c\u00f3 th\u1ec3 giao d\u1ecbch g\u00ec tr\u00ean MT4?
platform.module5.2=H\u01a1n 60 c\u1eb7p ti\u1ec1n t\u1ec7
platform.module5.3=63 c\u1ed5 phi\u1ebfu tr\u00ean s\u00e0n giao d\u1ecbch to\u00e0n c\u1ea7u
platform.module5.4=V\u00e0ng, d\u1ea7u,b\u1ea1c v\u00e0 nhi\u1ec1u h\u01a1n th\u1ebf n\u1eefa
platform.module5.5=14 ch\u1ec9 s\u1ed1 tr\u00ean s\u00e0n giao d\u1ecbch to\u00e0n c\u1ea7u
platform.module5.6=Bitcoin, Ethereum, Ripple,Bitcoin Cash, Litecoin

#platform.module6
platform.module6.1=\u0110i\u1ec1u g\u00ec khi\u1ebfn AM Broker MT4 tr\u1edf n\u00ean v\u01b0\u1ee3t tr\u1ed9i?
platform.module6.2.1=0.0
platform.module6.2.2=Ch\u00eanh l\u1ec7ch th\u1ea5p h\u01a1n t\u1eeb 0.0 pip
platform.module6.2.3=AM Broker Cung c\u1ea5p m\u1ee9c spread th\u1ea5p nh\u1ea5t tr\u00ean th\u1ecb tr\u01b0\u1eddng. Giao d\u1ecbch v\u1edbi spread t\u1eeb 0.0 pip \u0111\u1ed1i v\u1edbi c\u00e1c c\u1eb7p ti\u1ec1n t\u1ec7 ch\u00ednh.
platform.module6.3.1=Th\u00f4
platform.module6.3.2=\u0110\u1ecbnh gi\u00e1
platform.module6.3.3=Ti\u1ebfp c\u1eadn m\u1ee9c thanh kho\u1ea3n c\u1ea5p t\u1ed5 ch\u1ee9c. Kh\u00f4ng thao t\u00fang gi\u00e1, kh\u00f4ng c\u00f3 b\u1ed9 ph\u1eadn giao d\u1ecbch trung gian & kh\u00f4ng b\u00e1o gi\u00e1 l\u1ea1i.
platform.module6.4.1=Nhanh
platform.module6.4.2=Th\u1ef1c thi l\u1ec7nh
platform.module6.4.3=Th\u1ef1c thi l\u1ec7nh si\u00eau nhanh (d\u01b0\u1edbi 40 mili gi\u00e2y) v\u1edbi c\u1ee5m m\u00e1y ch\u1ee7 Equinix NY4 c\u1ee7a ch\u00fang t\u00f4i.
platform.module6.5.1=Kh\u00f4ng
platform.module6.5.2=Kh\u00f4ng h\u1ea1n ch\u1ebf
platform.module6.5.3=Cung c\u1ea5p nh\u1eefng \u0111i\u1ec1u ki\u1ec7n l\u00fd t\u01b0\u1edfng nh\u1ea5t d\u00e0nh cho vi\u1ec7c scalping v\u00e0 s\u1eed d\u1ee5ng EAs v\u1edbi spread si\u00eau th\u1ea5p.

#platform.module7
platform.module7.1.1=GIAO D\u1ecaCH CH\u1ec8 V\u1edaI M\u1ed8T C\u00da NH\u1ea4P CHU\u1ed8T
platform.module7.1.2=Giao d\u1ecbch tr\u1ef1c ti\u1ebfp tr\u00ean \u0111\u1ed3 th\u1ecb ch\u1ec9 v\u1edbi m\u1ed9t c\u00fa click chu\u1ed9t. \u0110\u1eb7t l\u1ec7nh d\u1eebng v\u00e0 l\u1ec7nh ch\u1edd. C\u00e0i \u0111\u1eb7t v\u00e0 \u0111i\u1ec1u ch\u1ec9nh c\u00e1c m\u1ee9c c\u1eaft l\u1ed7 v\u00e0 ch\u1ed1t l\u1eddi. C\u00e0i \u0111\u1eb7t nhi\u1ec1u c\u1ea3nh b\u00e1o giao d\u1ecbch c\u00f9ng l\u00fac.
platform.module7.2.1=T\u00d9Y CH\u1ec8NH BI\u1ec2U \u0110\u1ed2 \u0110\u1ea6Y \u0110\u1ee6
platform.module7.2.2=3 ki\u1ec3u \u0111\u1ed3 th\u1ecb, 9 khung th\u1eddi gian & 24 c\u00f4ng c\u1ee5 ph\u00e2n t\u00edch. T\u00f9y ch\u1ec9nh b\u1ed1 c\u1ee5c \u0111\u1ed3 th\u1ecb v\u00e0 ch\u1ec9 b\u00e1o k\u1ef9 thu\u1eadt. \u0110i\u1ec1u ch\u1ec9nh t\u00edn hi\u1ec7u v\u00e0 qu\u1ea3n l\u00fd h\u1ec7 th\u1ed1ng giao d\u1ecbch c\u1ee7a b\u1ea1n .Th\u00eam ch\u1ec9 b\u00e1o bi\u1ec3u \u0111\u1ed3 \u0111\u01b0\u1ee3c c\u00e1 nh\u00e2n h\u00f3a tr\u00ean n\u1ec1n t\u1ea3ng MT4.
platform.module7.3.1=M\u1eaaU H\u1ed2 S\u01a0 V\u00c0 BI\u1ec2U \u0110\u1ed2
platform.module7.3.2=L\u01b0u th\u00f4ng s\u1ed1 cho c\u00e0i \u0111\u1eb7t bi\u1ec3u \u0111\u1ed3 v\u00e0 ch\u1ec9 b\u00e1o c\u1ee7a b\u1ea1n. B\u1eaft \u0111\u1ea7u giao d\u1ecbch t\u1ee9c th\u00ec khi th\u1ecb tr\u01b0\u1eddng bi\u1ebfn \u0111\u1ed9ng. Chuy\u1ec3n \u0111\u1ed5i gi\u1eefa c\u00e1c h\u1ed3 s\u01a1 ri\u00eang bi\u1ec7t. Giao d\u1ecbch c\u00e1c th\u1ecb tr\u01b0\u1eddng t\u00e0i ch\u00ednh v\u00e0 chi\u1ebfn l\u01b0\u1ee3c kh\u00e1c nhau.
platform.module7.4.1=C\u00d3 TR\u00caN 60 CH\u1ec8 B\u00c1O \u0110\u01af\u1ee2C C\u00c0I \u0110\u1eb6T S\u1eb4N
platform.module7.4.2=C\u00e0i \u0111\u1eb7t tr\u01b0\u1edbc v\u1edbi tr\u00ean 60 ch\u1ec9 b\u00e1o t\u1eeb nh\u00e0 cung c\u1ea5p bi\u1ec3u \u0111\u1ed3 MetaTrader 4. Mi\u1ec5n ph\u00ed truy c\u1eadp c\u1ed9ng \u0111\u1ed3ng Metaquotes MQL5. Ti\u1ebfp c\u1eadn h\u00e0ng ngh\u00ecn ch\u1ec9 b\u00e1o t\u00f9y ch\u1ec9nh t\u1eeb th\u01b0 m\u1ee5c t\u1ea3i v\u1ec1. D\u1eef li\u1ec7u ph\u00e2n t\u00edch \u0111\u1ea7y \u0111\u1ee7 v\u00e0 chuy\u00ean s\u00e2u.

#platform.module8
platform.module8.1=N\u1ec1n t\u1ea3ng Meta Trader5  giao d\u1ecbch v\u00e0 ph\u00e2n t\u00edch k\u1ef9 thu\u1eadt d\u00e0nh cho Forex
platform.module8.2.1=MetaTrader 4 l\u00e0 n\u1ec1n t\u1ea3ng giao d\u1ecbch Forex mang t\u00ednh c\u00e1ch m\u1ea1ng. N\u00f3 \u0111\u1ea7y t\u00ednh n\u0103ng v\u00e0 cung c\u1ea5p l\u1ee3i \u00edch b\u1ed5 sung c\u1ee7a giao di\u1ec7n c\u00f3 th\u1ec3 t\u00f9y ch\u1ec9nh. H\u00e0ng lo\u1ea1t c\u00f4ng ngh\u1ec7 ph\u00e2n t\u00edch ti\u00ean ti\u1ebfn cung c\u1ea5p cho nh\u00e0 giao d\u1ecbch c\u01a1 h\u1ed9i th\u1ef1c hi\u1ec7n ph\u00e2n t\u00edch th\u1ecb tr\u01b0\u1eddng t\u1eeb b\u00ean trong giao di\u1ec7n n\u1ec1n t\u1ea3ng. \u0110\u00e2y c\u0169ng l\u00e0 tr\u01b0\u1eddng h\u1ee3p \u0111\u1eb7c tr\u01b0ng c\u1ee7a ph\u00e2n t\u00edch k\u1ef9 thu\u1eadt, bao g\u1ed3m vi\u1ec7c s\u1eed d\u1ee5ng c\u00e1c m\u00f4 h\u00ecnh trong d\u1eef li\u1ec7u th\u1ecb tr\u01b0\u1eddng \u0111\u1ec3 x\u00e1c \u0111\u1ecbnh xu h\u01b0\u1edbng.
platform.module8.2.2=TCh\u1ee9c n\u0103ng c\u1ee7a n\u1ec1n t\u1ea3ng MT4 l\u00e0 th\u1ee9 t\u1ea1o n\u00ean s\u1ef1 kh\u00e1c bi\u1ec7t. C\u00f3 m\u1ed9t s\u1ed1 kh\u00eda c\u1ea1nh ch\u00ednh trong giao d\u1ecbch bao g\u1ed3m ph\u00e2n t\u00edch th\u1ecb tr\u01b0\u1eddng, th\u1ef1c hi\u1ec7n giao d\u1ecbch v\u00e0 qu\u1ea3n l\u00fd r\u1ee7i ro. M\u1ed9t l\u01b0\u1ee3ng l\u1edbn t\u00ednh n\u0103ng cung c\u1ea5p cho nh\u00e0 giao d\u1ecbch t\u1ea5t c\u1ea3 c\u00f4ng c\u1ee5 c\u1ea7n thi\u1ebft \u0111\u1ec3 th\u1ef1c hi\u1ec7n hi\u1ec7u qu\u1ea3 k\u1ebf ho\u1ea1ch giao d\u1ecbch c\u1ee7a h\u1ecd.
platform.module8.2.3=Kh\u00f4ng ch\u1ec9 c\u00f3 c\u00e1c c\u00f4ng c\u1ee5 c\u1ea7n thi\u1ebft c\u1ea7n thi\u1ebft \u0111\u1ec3 ph\u00e2n t\u00edch d\u1eef li\u1ec7u th\u1ecb tr\u01b0\u1eddng v\u00e0 x\u00e1c \u0111\u1ecbnh c\u00e1c m\u00f4 h\u00ecnh, n\u1ec1n t\u1ea3ng n\u00e0y c\u00f2n cung c\u1ea5p t\u00ednh n\u0103ng c\u00f4ng ngh\u1ec7 c\u1ea7n thi\u1ebft \u0111\u1ec3 t\u1eadn d\u1ee5ng c\u00e1c c\u01a1 h\u1ed9i giao d\u1ecbch. M\u1ed9t s\u1ed1 t\u00ednh n\u0103ng ch\u00ednh c\u1ee7a MetaTrader 4 l\u00e0:
platform.module8.2.4=Ch\u1ec9 b\u00e1o \u0110\u01b0\u1ee3c c\u00e0i \u0111\u1eb7t s\u1eb5n: N\u1ec1n t\u1ea3ng MT4 \u0111\u00e3 thu h\u1eb9p kho\u1ea3ng c\u00e1ch gi\u1eefa c\u00e1c nh\u00e0 giao d\u1ecbch gi\u00e0u kinh nghi\u1ec7m v\u00e0 c\u00e1c nh\u00e0 \u0111\u1ea7u t\u01b0 nh\u1ecf l\u1ebb b\u1eb1ng c\u00e1ch cung c\u1ea5p quy\u1ec1n truy c\u1eadp tr\u00ean 60 ch\u1ec9 b\u00e1o k\u1ef9 thu\u1eadt li\u00ean quan \u0111\u1ebfn xu h\u01b0\u1edbng, ch\u1ec9 b\u00e1o dao \u0111\u1ed9ng v\u00e0 kh\u1ed1i l\u01b0\u1ee3ng giao d\u1ecbch. S\u1eed d\u1ee5ng MT4, nh\u00e0 giao d\u1ecbch c\u00f3 th\u1ec3 x\u00e1c \u0111\u1ecbnh xu h\u01b0\u1edbng nh\u01b0 D\u1ea3i Bollinger v\u00e0 \u0111\u01b0\u1eddng trung b\u00ecnh \u0111\u1ed9ng m\u1ed9t c\u00e1ch k\u1ecbp th\u1eddi.
platform.module8.3.1=T\u00f9y ch\u1ec9nh Bi\u1ec3u \u0111\u1ed3 \u0110\u1ea7y \u0111\u1ee7: Chi\u1ebfn l\u01b0\u1ee3c giao d\u1ecbch v\u00e0 kh\u1ea9u v\u1ecb r\u1ee7i ro kh\u00e1c nhau gi\u1eefa c\u00e1c nh\u00e0 giao d\u1ecbch. Kh\u1ea3 n\u0103ng t\u00f9y ch\u1ec9nh bi\u1ec3u \u0111\u1ed3 \u0111\u1ec3 b\u1ed5 sung cho c\u00e1c chi\u1ebfn l\u01b0\u1ee3c giao d\u1ecbch ho\u1eb7c s\u1ef1 bi\u1ebfn \u0111\u1ed9ng c\u1ee7a th\u1ecb tr\u01b0\u1eddng l\u00e0m cho n\u1ec1n t\u1ea3ng MetaTrader 4 tr\u1edf n\u00ean \u0111\u1ed9c \u0111\u00e1o. B\u1ea1n c\u00f3 th\u1ec3 t\u00f9y ch\u1ec9nh b\u1ed1 c\u1ee5c cho ph\u00f9 h\u1ee3p v\u1edbi giao d\u1ecbch c\u1ee7a m\u00ecnh, thi\u1ebft l\u1eadp v\u00e0 qu\u1ea3n l\u00fd c\u00e1c t\u00edn hi\u1ec7u giao d\u1ecbch \u0111\u1ec3 \u0111\u01b0\u1ee3c th\u00f4ng b\u00e1o v\u1ec1 c\u00e1c t\u00ecnh hu\u1ed1ng th\u1ecb tr\u01b0\u1eddng c\u1ee5 th\u1ec3.
platform.module8.3.2=M\u1eabu H\u1ed3 s\u01a1 v\u00e0 Bi\u1ec3u \u0111\u1ed3: MetaTrader 4 nh\u1eadn ra r\u1eb1ng c\u00e1c nh\u00e0 giao d\u1ecbch c\u00f3 th\u1ec3 c\u00f3 c\u00e1c chi\u1ebfn l\u01b0\u1ee3c giao d\u1ecbch thay th\u1ebf cho th\u1ecb tr\u01b0\u1eddng t\u00e0i ch\u00ednh kh\u00e1c nhau. \u0110\u1ec3 t\u00ednh to\u00e1n \u0111i\u1ec1u \u0111\u00f3, n\u00f3 cho ph\u00e9p nh\u00e0 giao d\u1ecbch t\u1ea1o c\u00e1c c\u1ea5u h\u00ecnh ri\u00eang bi\u1ec7t m\u00e0 h\u1ecd c\u00f3 th\u1ec3 d\u1ec5 d\u00e0ng chuy\u1ec3n \u0111\u1ed5i gi\u1eefa c\u00e1c giao d\u1ecbch. \u0110i\u1ec1u n\u00e0y \u0111\u1eb7c bi\u1ec7t h\u1eefu \u00edch cho nh\u1eefng ng\u01b0\u1eddi giao d\u1ecbch nhi\u1ec1u l\u1edbp t\u00e0i s\u1ea3n ho\u1eb7c s\u1eed d\u1ee5ng nhi\u1ec1u chi\u1ebfn l\u01b0\u1ee3c giao d\u1ecbch.
platform.module8.3.3=Giao d\u1ecbch ch\u1ec9 v\u1edbi m\u1ed9t c\u00fa nh\u1ea5p chu\u1ed9t: T\u00ednh n\u0103ng n\u00e0y cho ph\u00e9p nh\u00e0 giao d\u1ecbch t\u1eadn d\u1ee5ng hi\u1ec7u qu\u1ea3 c\u01a1 h\u1ed9i giao d\u1ecbch. Th\u1eddi gian l\u00e0 y\u1ebfu t\u1ed1 quan tr\u1ecdng trong th\u1ecb tr\u01b0\u1eddng t\u00e0i ch\u00ednh v\u00e0 kh\u1ea3 n\u0103ng giao d\u1ecbch tr\u1ef1c ti\u1ebfp tr\u00ean c\u00e1c bi\u1ec3u \u0111\u1ed3 ch\u1ec9 v\u1edbi m\u1ed9t c\u00fa nh\u1ea5p chu\u1ed9t l\u00e0 r\u1ea5t c\u00f3 gi\u00e1 tr\u1ecb. Vi\u1ec7c \u0111\u1eb7t l\u1ec7nh, ch\u1ed1t l\u00e3i v\u00e0 \u0111\u1eb7t l\u1ec7nh c\u1eaft l\u1ed7 c\u00f3 th\u1ec3 \u0111\u1ea1t \u0111\u01b0\u1ee3c m\u00e0 kh\u00f4ng c\u1ea7n th\u1ecfa hi\u1ec7p.
platform.module8.3.4=Giao d\u1ecbch T\u1ef1 \u0111\u1ed9ng: Giao d\u1ecbch theo thu\u1eadt to\u00e1n (giao d\u1ecbch t\u1ef1 \u0111\u1ed9ng) l\u00e0 m\u1ed9t trong nh\u1eefng t\u00ednh n\u0103ng ch\u00ednh c\u1ee7a n\u1ec1n t\u1ea3ng MetaTrader 4. N\u00f3 cho ph\u00e9p b\u1ea1n ph\u00e1t tri\u1ec3n, th\u1eed nghi\u1ec7m v\u00e0 \u00e1p d\u1ee5ng ph\u1ea7n m\u1ec1m Chuy\u00ean gia C\u1ed1 v\u1ea5n (EA) v\u00e0 m\u1ed9t l\u01b0\u1ee3ng \u0111\u00e1ng k\u1ec3 c\u00e1c ch\u1ec9 b\u00e1o k\u1ef9 thu\u1eadt. Ch\u00eanh l\u1ec7ch th\u00f4 th\u1ea5p v\u00e0 kh\u00f4ng c\u00f3 h\u1ea1n ch\u1ebf giao d\u1ecbch gi\u00fap cung c\u1ea5p m\u00f4i tr\u01b0\u1eddng l\u00fd t\u01b0\u1edfng cho giao d\u1ecbch t\u1ef1 \u0111\u1ed9ng. Kh\u00e1ch h\u00e0ng c\u1ee7a ch\u00fang t\u00f4i c\u0169ng c\u00f3 th\u1ec3 truy c\u1eadp AutoTrade, h\u1ec7 th\u1ed1ng sao ch\u00e9p t\u1ef1 \u0111\u1ed9ng hi\u1ec7n \u0111\u1ea1i. T\u00ecm hi\u1ec3u C\u00e1ch Thi\u1ebft l\u1eadp AutoTrade.

#platform.module9
platform.module9.1=L\u1ee3i th\u1ebf c\u1ee7a vi\u1ec7c S\u1eed d\u1ee5ng N\u1ec1n t\u1ea3ng MT4 \u0111\u1ec3 Giao d\u1ecbch Forex
platform.module9.2.1=\u0110\u1ecbnh gi\u00e1 ECN:
platform.module9.2.2= \u0110i\u1ec3m m\u1ea1nh ch\u00ednh c\u1ee7a n\u1ec1n t\u1ea3ng MT4 l\u00e0 n\u00f3 cho ph\u00e9p cung c\u1ea5p \u0110\u1ecbnh gi\u00e1 ECN. \u0110i\u1ec1u n\u00e0y c\u00f3 ngh\u0129a l\u00e0 ch\u00fang t\u00f4i c\u00f3 th\u1ec3 truy\u1ec1n d\u1eef li\u1ec7u v\u1ec1 gi\u00e1 tr\u1ef1c ti\u1ebfp t\u1eeb c\u00e1c nh\u00e0 cung c\u1ea5p thanh kho\u1ea3n c\u1ee7a m\u00ecnh. Do \u0111\u00f3, c\u00e1c nh\u00e0 giao d\u1ecbch Forex c\u00f3 quy\u1ec1n ti\u1ebfp c\u1eadn gi\u00e1 th\u1ecb tr\u01b0\u1eddng v\u00e0 m\u1ee9c \u0111\u1ed9 thanh kho\u1ea3n cao t\u1eeb c\u00e1c t\u1ed5 ch\u1ee9c t\u00e0i ch\u00ednh h\u00e0ng \u0111\u1ea7u theo th\u1eddi gian th\u1ef1c. \u0110\u00e2y l\u00e0 m\u1ed9t trong nh\u1eefng l\u00fd do c\u00f3 th\u1ec3 li\u00ean t\u1ee5c \u0111\u01b0a ra m\u1ee9c ch\u00eanh l\u1ec7ch c\u1ef1c k\u1ef3 c\u1ea1nh tranh v\u00e0 t\u1ed1c \u0111\u1ed9 kh\u1edbp l\u1ec7nh giao d\u1ecbch tuy\u1ec7t v\u1eddi. Ch\u00eanh l\u1ec7ch c\u1ee7a ch\u00fang t\u00f4i th\u1ea5p t\u1edbi m\u1ee9c 0.0 pip tr\u00ean c\u00e1c c\u1eb7p t\u1ef7 gi\u00e1 ch\u00ednh.
platform.module9.3.1=T\u00ednh ph\u1ed5 bi\u1ebfn:
platform.module9.3.2=MetaTrader 4 l\u00e0 n\u1ec1n t\u1ea3ng giao d\u1ecbch ph\u1ed5 bi\u1ebfn nh\u1ea5t th\u1ebf gi\u1edbi. \u0110\u00e2y l\u00e0 l\u1ee3i th\u1ebf \u0111\u00e1ng k\u1ec3 cho c\u00e1c nh\u00e0 giao d\u1ecbch Forex tr\u00ean kh\u1eafp th\u1ebf gi\u1edbi. C\u00f3 tr\u00ean 10 t\u00f9y ch\u1ecdn ng\u00f4n ng\u1eef v\u1edbi s\u1ed1 l\u01b0\u1ee3ng c\u00f4ng c\u1ee5 v\u00e0 ch\u1ec9 b\u00e1o h\u00e0ng \u0111\u1ea7u th\u1ecb tr\u01b0\u1eddng s\u1eb5n c\u00f3. Vi\u1ec7c s\u1eed d\u1ee5ng r\u1ed9ng r\u00e3i gi\u1eefa c\u00e1c nh\u00e0 giao d\u1ecbch chuy\u00ean nghi\u1ec7p l\u00e0 c\u1ef1c k\u1ef3 c\u00f3 l\u1ee3i cho c\u00e1c nh\u00e0 giao d\u1ecbch Forex mu\u1ed1n s\u1eed d\u1ee5ng c\u00e1c chi\u1ebfn l\u01b0\u1ee3c giao d\u1ecbch t\u1ef1 \u0111\u1ed9ng. N\u1ec1n t\u1ea3ng \u0111\u01b0\u1ee3c thi\u1ebft k\u1ebf \u0111\u1eb7c bi\u1ec7t \u0111\u1ec3 ph\u1ee5c v\u1ee5 cho giao d\u1ecbch theo thu\u1eadt to\u00e1n.
platform.module9.4.1=B\u1ea3o m\u1eadt M\u1ea1nh m\u1ebd:
platform.module9.4.2=V\u1ec1 doanh thu, giao d\u1ecbch Forex l\u00e0 th\u1ecb tr\u01b0\u1eddng t\u00e0i ch\u00ednh l\u1edbn nh\u1ea5t tr\u00ean th\u1ebf gi\u1edbi. \u0110i\u1ec1u n\u00e0y l\u00e0m cho b\u1ea3o m\u1eadt tr\u1edf th\u00e0nh \u01b0u ti\u00ean v\u00e0 n\u1ec1n t\u1ea3ng MT4 kh\u00f4ng c\u00f3 b\u01b0\u1edbc l\u00f9i trong l\u0129nh v\u1ef1c n\u00e0y. M\u00e3 h\u00f3a 128-bit c\u1ee7a n\u00f3 cung c\u1ea5p giao d\u1ecbch an to\u00e0n v\u1edbi nh\u1eefng ng\u01b0\u1eddi \u1edf Australia giao d\u1ecbch v\u1edbi Markets c\u00f3 s\u1ef1 an to\u00e0n b\u1ed5 sung nh\u1edd ti\u1ec1n c\u1ee7a kh\u00e1ch h\u00e0ng \u0111\u01b0\u1ee3c t\u00e1ch ri\u00eang. Nh\u00e0 giao d\u1ecbch c\u00f3 th\u1ec3 d\u1ec5 d\u00e0ng n\u1ea1p v\u00e0 r\u00fat ti\u1ec1n qua C\u1ed5ng th\u00f4ng tin Kh\u00e1ch h\u00e0ng, c\u0169ng nh\u01b0 thay \u0111\u1ed5i m\u1ee9c \u0111\u00f2n b\u1ea9y.
platform.module9.5.1=H\u1ed9p c\u00f4ng c\u1ee5 d\u00e0nh cho Nh\u00e0 giao d\u1ecbch:
platform.module9.5.2=Nh\u1eefng ng\u01b0\u1eddi c\u00f3 t\u00e0i kho\u1ea3n giao d\u1ecbch c\u00f3 th\u1ec3 \u0111\u01b0\u1ee3c h\u01b0\u1edfng l\u1ee3i t\u1eeb vi\u1ec7c s\u1eed d\u1ee5ng H\u1ed9p c\u00f4ng c\u1ee5 d\u00e0nh cho Nh\u00e0 giao d\u1ecbch. N\u00f3 cung c\u1ea5p h\u01a1n 10 \u1ee9ng d\u1ee5ng qu\u1ea3n l\u00fd kh\u1edbp l\u1ec7nh giao d\u1ecbch ph\u1ee9c t\u1ea1p, h\u1ed7 tr\u1ee3 quy\u1ebft \u0111\u1ecbnh, th\u00f4ng b\u00e1o ch\u00ednh x\u00e1c, tin t\u1ee9c theo th\u1eddi gian th\u1ef1c v\u00e0 d\u1eef li\u1ec7u th\u1ecb tr\u01b0\u1eddng, t\u1ea5t c\u1ea3 \u0111\u1ec1u c\u00f3 th\u1ec3 truy c\u1eadp \u0111\u01b0\u1ee3c th\u00f4ng qua ph\u1ea7n m\u1ec1m \u0111\u1ea7u cu\u1ed1i MT4 c\u1ee7a b\u1ea1n. C\u00e1c \u1ee9ng d\u1ee5ng h\u1ed7 tr\u1ee3 giao d\u1ecbch n\u00e2ng cao n\u00e0y gi\u00fap cung c\u1ea5p cho nh\u00e0 giao d\u1ecbch Forex tr\u1ea3i nghi\u1ec7m giao d\u1ecbch n\u00e2ng cao.
platform.module9.6.1=Kh\u1ea3 n\u0103ng t\u01b0\u01a1ng th\u00edch:
platform.module9.6.2=Ngo\u00e0i s\u1ef1 m\u01b0\u1ee3t m\u00e0 v\u00e0 th\u00e2n thi\u1ec7n v\u1edbi ng\u01b0\u1eddi d\u00f9ng, c\u00e1c nh\u00e0 giao d\u1ecbch Forex s\u1eed d\u1ee5ng MT4 c\u0169ng c\u00f3 th\u1ec3 h\u01b0\u1edfng l\u1ee3i t\u1eeb t\u00ednh kh\u1ea3 d\u1ee5ng c\u1ee7a n\u00f3 tr\u00ean m\u1ed9t s\u1ed1 n\u1ec1n t\u1ea3ng. Cung c\u1ea5p MetaTrader 4 tr\u00ean Windows, Mac OS v\u00e0 WebTrader c\u00f9ng v\u1edbi phi\u00ean b\u1ea3n d\u00e0nh cho di \u0111\u1ed9ng \u0111\u01b0\u1ee3c thi\u1ebft k\u1ebf cho thi\u1ebft b\u1ecb iOS v\u00e0 Android.

#platform.module10
platform.module10.1=N\u1ec1n T\u1ea3ng Giao D\u1ecbch Ti\u00ean Ti\u1ebfn
platform.module10.2=Giao d\u1ecbch t\u1ea5t c\u1ea3 c\u00e1c th\u1ecb tr\u01b0\u1eddng t\u1eeb m\u1ed9t n\u1ec1n t\u1ea3ng \u0111\u00e1ng tin c\u1eady
platform.module10.3=C\u00f4ng c\u1ee5 v\u00e0 bi\u1ec3u \u0111\u1ed3 ti\u00ean ti\u1ebfn v\u1edbi giao di\u1ec7n th\u00e2n thi\u1ec7n
platform.module10.4=Ph\u01b0\u01a1ng ph\u00e1p \u0111\u01b0\u1ee3c \u01b0a chu\u1ed9ng, ph\u1ed5 bi\u1ebfn
platform.module10.5=1-click trading & trade from charts

#platform.module11
platform.module11.1=N\u1ec1n t\u1ea3ng MT4
platform.module11.2=Giao d\u1ecbch Forex, CFD c\u1ed5 phi\u1ebfu, ch\u1ec9 s\u1ed1, h\u00e0ng h\u00f3a & ti\u1ec1n \u0111i\u1ec7n t\u1eed th\u00f4ng qua
platform.module11.3.1=0.0
platform.module11.3.2=Spread si\u00eau th\u1ea5p t\u1eeb 0.0 pip
platform.module11.4.1=67+
platform.module11.4.2=H\u01a1n 67 c\u00f4ng c\u1ee5 t\u00e0i ch\u00ednh
platform.module11.5.1=$100
platform.module11.5.2=Ch\u1ec9 $100 m\u1ee9c n\u1ea1p t\u1ed1i thi\u1ec3u
platform.module11.6.1=500:1
platform.module11.6.2=\u0110\u00f2n b\u1ea9y l\u00ean t\u1edbi 500:1

#platform.module12
platform.module12.1=B\u1eaft \u0111\u1ea7u giao d\u1ecbch tr\u00ean n\u1ec1n t\u1ea3ng MT4 ngay h\u00f4m nay
platform.module12.2=v\u1edbi 4 b\u01b0\u1edbc \u0111\u01a1n gi\u1ea3n:
platform.module12.3.1=B\u01b0\u01a1c 1
platform.module12.3.2=T\u1ea3i xu\u1ed1ng
platform.module12.3.3=b\u1ed9 c\u00e0i \u0111\u1eb7t MT4
platform.module12.4.1=B\u01b0\u01a1c 2
platform.module12.4.2=M\u1edf
platform.module12.4.3=t\u1ec7p \u0111\u00e3 \u0111\u01b0\u1ee3c t\u1ea3i xu\u1ed1ng
platform.module12.5.1=B\u01b0\u01a1c 3
platform.module12.5.2=C\u00e0i \u0111\u1eb7t
platform.module12.5.3=MT4 theo h\u01b0\u1edbng d\u1eabn tr\u00ean m\u00e0n h\u00ecnh
platform.module12.6.1=B\u01b0\u01a1c 4
platform.module12.6.2=\u0110\u0103ng nh\u1eadp
platform.module12.6.3=s\u1eed d\u1ee5ng t\u00e0i kho\u1ea3n demo ho\u1eb7c t\u00e0i kho\u1ea3n th\u1ef1c

#aboutUs.module1
aboutUs.module1.1=ATOM l\u00e0 \u0111\u1ed1i t\u00e1c \u0111\u00e1ng tin c\u1eady c\u1ee7a b\u1ea1n trong giao d\u1ecbch th\u1ecb tr\u01b0\u1eddng t\u00e0i ch\u00ednh. Th\u00f4ng qua c\u00f4ng ngh\u1ec7 ti\u00ean ti\u1ebfn, \u0111a d\u1ea1ng c\u00e1c s\u1ea3n ph\u1ea9m v\u00e0 d\u1ecbch v\u1ee5 cao c\u1ea5p, ch\u00fang t\u00f4i \u0111\u1ea3m b\u1ea3o s\u1ef1 h\u00e0i l\u00f2ng trong m\u1ed7i giao d\u1ecbch.
aboutUs.module1.2=N\u1ec1n t\u1ea3ng c\u1ee7a ch\u00fang t\u00f4i \u1ed5n \u0111\u1ecbnh v\u00e0 an to\u00e0n, b\u1ea3o v\u1ec7 d\u1eef li\u1ec7u v\u00e0 t\u00e0i s\u1ea3n c\u1ee7a b\u1ea1n. Cho d\u00f9 b\u1ea1n giao d\u1ecbch forex, h\u00e0ng h\u00f3a, ch\u1ec9 s\u1ed1, hay c\u1ed5 phi\u1ebfu, ch\u00fang t\u00f4i cung c\u1ea5p th\u1ef1c hi\u1ec7n nhanh ch\u00f3ng.
aboutUs.module1.3=Ch\u1ecdn ATOM \u0111\u1ec3 b\u1eaft \u0111\u1ea7u h\u00e0nh tr\u00ecnh giao d\u1ecbch th\u1ecb tr\u01b0\u1eddng t\u00e0i ch\u00ednh c\u1ee7a b\u1ea1n!

#aboutUs.module2
aboutUs.module2.1.1=D\u1ecbch V\u1ee5 c\u1ee7a Ch\u00fang T\u00f4i
aboutUs.module2.1.2=Ch\u00fang t\u00f4i \u0111\u1eb7t kh\u00e1ch h\u00e0ng l\u00e0m trung t\u00e2m, cung c\u1ea5p h\u1ed7 tr\u1ee3 k\u1ef9 thu\u1eadt 24/7, ph\u00e2n t\u00edch th\u1ecb tr\u01b0\u1eddng, v\u00e0 d\u1ecbch v\u1ee5 qu\u1ea3n l\u00fd t\u00e0i kho\u1ea3n \u0111\u1ec3 \u0111\u1ea3m b\u1ea3o tr\u1ea3i nghi\u1ec7m giao d\u1ecbch kh\u00f4ng g\u1eb7p tr\u1edf ng\u1ea1i. S\u1eed d\u1ee5ng c\u00f4ng ngh\u1ec7 ti\u00ean ti\u1ebfn, ch\u00fang t\u00f4i b\u1ea3o v\u1ec7 an ninh cho b\u1ea1n v\u00e0 cung c\u1ea5p ngu\u1ed3n t\u00e0i nguy\u00ean gi\u00e1o d\u1ee5c nh\u01b0 b\u00e1o c\u00e1o ph\u00e2n t\u00edch th\u1ecb tr\u01b0\u1eddng, h\u01b0\u1edbng d\u1eabn giao d\u1ecbch, v\u00e0 h\u1ed9i th\u1ea3o tr\u1ef1c tuy\u1ebfn \u0111\u1ec3 n\u00e2ng cao k\u1ef9 n\u0103ng giao d\u1ecbch c\u1ee7a b\u1ea1n. Ngo\u00e0i ra, ch\u00fang t\u00f4i cung c\u1ea5p c\u00e1c d\u1ecbch v\u1ee5 \u0111\u01b0\u1ee3c c\u00e1 nh\u00e2n h\u00f3a theo nhu c\u1ea7u c\u1ee7a b\u1ea1n, \u0111\u1ea3m b\u1ea3o tr\u1ea3i nghi\u1ec7m t\u1ed1t nh\u1ea5t c\u00f3 th\u1ec3.
aboutUs.module2.2.1=Ch\u1ecdn ATOM, v\u00e0 b\u1ea1n s\u1ebd c\u00f3:
aboutUs.module2.2.2=N\u1ec1n t\u1ea3ng giao d\u1ecbch \u1ed5n \u0111\u1ecbnh v\u00e0 an to\u00e0n: B\u1ea3o v\u1ec7 d\u1eef li\u1ec7u v\u00e0 t\u00e0i s\u1ea3n c\u1ee7a b\u1ea1n.
aboutUs.module2.2.3=\u0110a d\u1ea1ng S\u1ea3n ph\u1ea9m T\u00e0i ch\u00ednh: Ch\u00e0o m\u1eddi ch\u00eanh l\u1ec7ch th\u1ea5p v\u00e0 c\u00e1c t\u00f9y ch\u1ecdn \u0111\u00f2n b\u1ea9y cao \u0111\u1ec3 \u0111\u00e1p \u1ee9ng m\u1ee5c ti\u00eau \u0111\u1ea7u t\u01b0 v\u00e0 s\u1edf th\u00edch r\u1ee7i ro c\u1ee7a b\u1ea1n.
aboutUs.module2.2.4=H\u1ed7 tr\u1ee3 Kh\u00e1ch h\u00e0ng 24/7: H\u1ed7 tr\u1ee3 k\u1ef9 thu\u1eadt, ph\u00e2n t\u00edch th\u1ecb tr\u01b0\u1eddng, v\u00e0 d\u1ecbch v\u1ee5 qu\u1ea3n l\u00fd t\u00e0i kho\u1ea3n.
aboutUs.module2.2.5=T\u00e0i nguy\u00ean Gi\u00e1o d\u1ee5c To\u00e0n di\u1ec7n: B\u00e1o c\u00e1o ph\u00e2n t\u00edch th\u1ecb tr\u01b0\u1eddng, h\u01b0\u1edbng d\u1eabn giao d\u1ecbch, v\u00e0 h\u1ed9i th\u1ea3o tr\u1ef1c tuy\u1ebfn \u0111\u1ec3 n\u00e2ng cao k\u1ef9 n\u0103ng giao d\u1ecbch c\u1ee7a b\u1ea1n.
aboutUs.module2.2.6=D\u1ecbch v\u1ee5 C\u00e1 nh\u00e2n h\u00f3a: Gi\u1ea3i ph\u00e1p \u0111\u01b0\u1ee3c thi\u1ebft k\u1ebf ri\u00eang \u0111\u1ec3 \u0111\u1ea3m b\u1ea3o tr\u1ea3i nghi\u1ec7m t\u1ed1t nh\u1ea5t.
aboutUs.module2.2.7=Ch\u1ecdn ATOM \u0111\u1ec3 kh\u1edfi \u0111\u1ea7u h\u00e0nh tr\u00ecnh giao d\u1ecbch c\u1ee7a b\u1ea1n! Li\u00ean h\u1ec7 v\u1edbi ch\u00fang t\u00f4i ngay b\u00e2y gi\u1edd \u0111\u1ec3 t\u1eadn h\u01b0\u1edfng d\u1ecbch v\u1ee5 h\u00e0ng \u0111\u1ea7u v\u00e0 th\u00e0nh c\u00f4ng c\u00f9ng nhau!
aboutUs.module2.3.1=S\u1ee9 M\u1ec7nh c\u1ee7a Ch\u00fang T\u00f4i
aboutUs.module2.3.2=S\u1ee9 m\u1ec7nh c\u1ee7a ATOM l\u00e0 \u01b0u ti\u00ean kh\u00e1ch h\u00e0ng b\u1eb1ng c\u00e1ch cung c\u1ea5p c\u00e1c d\u1ecbch v\u1ee5 giao d\u1ecbch th\u1ecb tr\u01b0\u1eddng t\u00e0i ch\u00ednh h\u00e0ng \u0111\u1ea7u. V\u1edbi c\u00f4ng ngh\u1ec7 ti\u00ean ti\u1ebfn, c\u00e1c s\u1ea3n ph\u1ea9m \u0111a d\u1ea1ng, v\u00e0 d\u1ecbch v\u1ee5 xu\u1ea5t s\u1eafc, ch\u00fang t\u00f4i \u0111\u1ea3m b\u1ea3o th\u00e0nh c\u00f4ng v\u00e0 s\u1ef1 h\u00e0i l\u00f2ng c\u1ee7a kh\u00e1ch h\u00e0ng.
aboutUs.module2.3.3=Ch\u00fang t\u00f4i c\u1ea3i ti\u1ebfn n\u1ec1n t\u1ea3ng c\u1ee7a m\u00ecnh cho s\u1ef1 \u1ed5n \u0111\u1ecbnh v\u00e0 an to\u00e0n, h\u1ed7 tr\u1ee3 giao d\u1ecbch forex, h\u00e0ng h\u00f3a, ch\u1ec9 s\u1ed1, v\u00e0 c\u1ed5 phi\u1ebfu. Ch\u00eanh l\u1ec7ch th\u1ea5p v\u00e0 c\u00e1c t\u00f9y ch\u1ecdn \u0111\u00f2n b\u1ea9y cao c\u1ee7a ch\u00fang t\u00f4i gi\u00fap kh\u00e1ch h\u00e0ng \u0111\u1ea1t \u0111\u01b0\u1ee3c m\u1ee5c ti\u00eau \u0111\u1ea7u t\u01b0.
aboutUs.module2.3.4=T\u1eadp trung v\u00e0o kh\u00e1ch h\u00e0ng l\u00e0 c\u1ed1t l\u00f5i c\u1ee7a ch\u00fang t\u00f4i. Ch\u00fang t\u00f4i cung c\u1ea5p h\u1ed7 tr\u1ee3 k\u1ef9 thu\u1eadt 24/7 v\u00e0 ph\u00e2n t\u00edch th\u1ecb tr\u01b0\u1eddng \u0111\u1ec3 giao d\u1ecbch tr\u01a1n tru. \u0110\u1ed9i ng\u0169 chuy\u00ean nghi\u1ec7p c\u1ee7a ch\u00fang t\u00f4i lu\u00f4n s\u1eb5n s\u00e0ng h\u1ed7 tr\u1ee3 m\u1ecdi nhu c\u1ea7u.
aboutUs.module2.3.5=Th\u00f4ng qua c\u00e1c b\u00e1o c\u00e1o ph\u00e2n t\u00edch th\u1ecb tr\u01b0\u1eddng, h\u01b0\u1edbng d\u1eabn giao d\u1ecbch, v\u00e0 h\u1ed9i th\u1ea3o tr\u1ef1c tuy\u1ebfn, ch\u00fang t\u00f4i n\u00e2ng cao k\u1ef9 n\u0103ng giao d\u1ecbch c\u1ee7a kh\u00e1ch h\u00e0ng cho th\u00e0nh c\u00f4ng l\u00e2u d\u00e0i. ATOM h\u01b0\u1edbng \u0111\u1ebfn tr\u1edf th\u00e0nh \u0111\u1ed1i t\u00e1c \u0111\u00e1ng tin c\u1eady nh\u1ea5t cho c\u00e1c nh\u00e0 giao d\u1ecbch tr\u00ean to\u00e0n c\u1ea7u, t\u1eadp trung v\u00e0o l\u1ee3i \u00edch c\u1ee7a kh\u00e1ch h\u00e0ng v\u00e0 \u0111\u1ea1t th\u00e0nh c\u00f4ng c\u00f9ng nhau.

#aboutUs.module3
aboutUs.module3.1.1=Kh\u00e1ch h\u00e0ng L\u00e0 Tr\u00ean H\u1ebft
aboutUs.module3.1.2=T\u1ea5t c\u1ea3 quy\u1ebft \u0111\u1ecbnh c\u1ee7a ch\u00fang t\u00f4i \u0111\u1ec1u t\u1eadp trung v\u00e0o l\u1ee3i \u00edch c\u1ee7a kh\u00e1ch h\u00e0ng.
aboutUs.module3.2.1=T\u00ednh To\u00e0n v\u1eb9n v\u00e0 Minh b\u1ea1ch
aboutUs.module3.2.2=Ch\u00fang t\u00f4i \u0111\u1ea3m b\u1ea3o s\u1ef1 minh b\u1ea1ch v\u00e0 c\u00f4ng b\u1eb1ng trong t\u1ea5t c\u1ea3 c\u00e1c giao d\u1ecbch v\u00e0 t\u01b0\u01a1ng t\u00e1c.
aboutUs.module3.3.1=L\u1ef1a Ch\u1ecdn \u0110\u01a1n Gi\u1ea3n
aboutUs.module3.3.2=L\u00e0m cho giao d\u1ecbch tr\u1edf n\u00ean \u0111\u01a1n gi\u1ea3n l\u00e0 l\u00fd do kh\u00e1ch h\u00e0ng ch\u1ecdn ch\u00fang t\u00f4i?x\u00e1c nh\u1eadn, nh\u1ea5p, giao d\u1ecbch. Ch\u00fang t\u00f4i \u0111\u01a1n gi\u1ea3n h\u00f3a qu\u00e1 tr\u00ecnh cho b\u1ea1n.
aboutUs.module3.4.1=\u0110\u1ea3m B\u1ea3o An To\u00e0n
aboutUs.module3.4.2=Ch\u00fang t\u00f4i \u01b0u ti\u00ean b\u1ea3o m\u1eadt d\u1eef li\u1ec7u v\u00e0 t\u00e0i s\u1ea3n, s\u1eed d\u1ee5ng c\u00f4ng ngh\u1ec7 ti\u00ean ti\u1ebfn \u0111\u1ec3 b\u1ea3o v\u1ec7 l\u1ee3i \u00edch c\u1ee7a kh\u00e1ch h\u00e0ng.
aboutUs.module3.5.1=Quan \u0110i\u1ec3m To\u00e0n c\u1ea7u
aboutUs.module3.5.2=Ch\u00fang t\u00f4i theo d\u00f5i xu h\u01b0\u1edbng th\u1ecb tr\u01b0\u1eddng to\u00e0n c\u1ea7u \u0111\u1ec3 gi\u00fap kh\u00e1ch h\u00e0ng \u0111\u1ea1t \u0111\u01b0\u1ee3c m\u1ee5c ti\u00eau \u0111\u1ea7u t\u01b0 qu\u1ed1c t\u1ebf c\u1ee7a h\u1ecd.
aboutUs.module3.6.1=H\u1ee3p T\u00e1c v\u00e0 C\u00f9ng Th\u1eafng
aboutUs.module3.6.2=Ch\u00fang t\u00f4i cam k\u1ebft x\u00e2y d\u1ef1ng m\u1ed1i quan h\u1ec7 \u0111\u1ed1i t\u00e1c l\u00e2u d\u00e0i v\u1edbi kh\u00e1ch h\u00e0ng, c\u00f9ng nhau l\u00e0m vi\u1ec7c \u0111\u1ec3 \u0111\u1ea1t \u0111\u01b0\u1ee3c th\u00e0nh c\u00f4ng chung v\u00e0 theo \u0111u\u1ed5i s\u1ef1 xu\u1ea5t s\u1eafc.

#aboutUs.module4
aboutUs.module4.1=Cam K\u1ebft Th\u01b0\u01a1ng Hi\u1ec7u ATOM
aboutUs.module4.2=ATOM cung c\u1ea5p tr\u1ea3i nghi\u1ec7m giao d\u1ecbch tr\u1ef1c tuy\u1ebfn kh\u00f4ng th\u1ec3 so s\u00e1nh v\u1edbi m\u1ee9c d\u1ecbch v\u1ee5 xu\u1ea5t s\u1eafc v\u00e0 c\u00f4ng ngh\u1ec7 giao d\u1ecbch ti\u00ean ti\u1ebfn v\u01b0\u1ee3t qu\u00e1 k\u1ef3 v\u1ecdng c\u1ee7a b\u1ea1n. D\u1ecbch v\u1ee5 ch\u1ea5t l\u01b0\u1ee3ng cao l\u00e0 cam k\u1ebft v\u00e0 n\u1ec1n t\u1ea3ng c\u1ee7a ch\u00fang t\u00f4i. Kh\u00f4ng c\u00f3 s\u1ef1 h\u1ed7 tr\u1ee3 v\u00e0 tin t\u01b0\u1edfng c\u1ee7a b\u1ea1n, th\u01b0\u01a1ng hi\u1ec7u v\u00e0 \u1ea3nh h\u01b0\u1edfng c\u1ee7a ch\u00fang t\u00f4i kh\u00f4ng th\u1ec3 ph\u00e1t tri\u1ec3n. Th\u00e0nh c\u00f4ng c\u1ee7a ch\u00fang t\u00f4i g\u1eafn li\u1ec1n v\u1edbi th\u00e0nh c\u00f4ng c\u1ee7a b\u1ea1n.
aboutUs.module4.3=Ch\u00fang t\u00f4i hy v\u1ecdng b\u1ea1n coi ch\u00fang t\u00f4i l\u00e0 \u0111\u1ed1i t\u00e1c fintech c\u1ee7a b\u1ea1n, \u0111\u1ed3ng h\u00e0nh c\u00f9ng b\u1ea1n trong su\u1ed1t h\u00e0nh tr\u00ecnh giao d\u1ecbch c\u1ee7a b\u1ea1n. B\u1ea1n s\u1ebd c\u00f3 m\u1ed9t ng\u01b0\u1eddi qu\u1ea3n l\u00fd t\u00e0i kho\u1ea3n ri\u00eang \u0111\u1ec3 gi\u1ea3i \u0111\u00e1p b\u1ea5t k\u1ef3 c\u00e2u h\u1ecfi n\u00e0o b\u1ea1n c\u00f3 th\u1ec3 c\u00f3. Ch\u00fang t\u00f4i kh\u00f4ng ch\u1ec9 l\u00e0 m\u1ed9t nh\u00e0 m\u00f4i gi\u1edbi forex v\u00e0 c\u00f4ng ty fintech; ch\u00fang t\u00f4i l\u00e0 \u0111\u1ed1i t\u00e1c v\u00e0 b\u1ea1n b\u00e8 c\u1ee7a b\u1ea1n.

#aboutUs.module5
aboutUs.module5.1=T\u1ea1i sao ch\u1ecdn ATOM?
aboutUs.module5.2=Nh\u1eefng l\u1ee3i \u00edch khi giao d\u1ecbch v\u1edbi ATOM l\u00e0 g\u00ec?
aboutUs.module5.3=\u0110\u1ecdc th\u00eam \u0111\u1ec3 t\u00ecm hi\u1ec3u v\u1ec1 d\u1ecbch v\u1ee5 kh\u00e1ch h\u00e0ng ngo\u1ea1i h\u1ea1ng c\u1ee7a ch\u00fang t\u00f4i v\u00e0 nh\u1eefng l\u1ee3i \u00edch khi ch\u1ecdn nh\u00e0 m\u00f4i gi\u1edbi \u0111\u00e3 \u0111o\u1ea1t gi\u1ea3i c\u1ee7a ch\u00fang t\u00f4i.
aboutUs.module5.4=Th\u00eam

#aboutUs.module6
aboutUs.module6.1=\u0110\u0103ng k\u00fd T\u00e0i kho\u1ea3n
aboutUs.module6.2.1=M\u1edf T\u00e0i kho\u1ea3n C\u1ee7a B\u1ea1n
aboutUs.module6.2.2=\u0110i\u1ec1n v\u00e0o m\u1eabu \u0111\u01a1n t\u00e0i kho\u1ea3n giao d\u1ecbch th\u1ef1c t\u1ebf, v\u00e0 m\u1ed9t khi x\u00e1c minh danh t\u00ednh ho\u00e0n t\u1ea5t, ch\u00fang t\u00f4i s\u1ebd l\u1eadp t\u00e0i kho\u1ea3n c\u1ee7a b\u1ea1n ngay l\u1eadp t\u1ee9c.
aboutUs.module6.3.1=T\u00e0i tr\u1ee3 cho T\u00e0i kho\u1ea3n C\u1ee7a B\u1ea1n
aboutUs.module6.3.2=N\u1ea1p ti\u1ec1n b\u1eb1ng th\u1ebb t\u00edn d\u1ee5ng, v\u00ed \u0111i\u1ec7n t\u1eed, ho\u1eb7c chuy\u1ec3n kho\u1ea3n ng\u00e2n h\u00e0ng \u0111\u1ec3 b\u1eaft \u0111\u1ea7u giao d\u1ecbch.
aboutUs.module6.4.1=B\u1eaft \u0110\u1ea7u Giao D\u1ecbch
aboutUs.module6.4.2=Giao d\u1ecbch tr\u00ean b\u1ea5t k\u1ef3 thi\u1ebft b\u1ecb n\u00e0o, bao g\u1ed3m PC, Android, iPad v\u00e0 iPhone, ho\u1eb7c qua n\u1ec1n t\u1ea3ng web c\u1ee7a ch\u00fang t\u00f4i.
aboutUs.module6.5.1=M\u1edf T\u00e0i Kho\u1ea3n Demo
aboutUs.module6.5.2=M\u1edf T\u00e0i Kho\u1ea3n Tr\u1ef1c Ti\u1ebfp

#aboutUs.module7
aboutUs.module7.1=N\u1ed9i Dung Li\u00ean Quan
aboutUs.module7.2=Th\u1ecb Tr\u01b0\u1eddng Giao D\u1ecbch
aboutUs.module7.3=Ph\u01b0\u01a1ng Ph\u00e1p Giao D\u1ecbch
aboutUs.module7.4=T\u00e0i Kho\u1ea3n Giao D\u1ecbch
aboutUs.module7.5=V\u1ec1 Ch\u00fang T\u00f4i

#aboutUs.item1.module1
aboutUs.item1.module1.1=T\u1ea1i Sao Ch\u1ecdn ATOM?
aboutUs.item1.module1.2=Nh\u1eefng l\u1ee3i \u00edch khi giao d\u1ecbch v\u1edbi ATOM l\u00e0 g\u00ec?
aboutUs.item1.module1.3=\u0110\u1ecdc th\u00eam \u0111\u1ec3 t\u00ecm hi\u1ec3u v\u1ec1 d\u1ecbch v\u1ee5 kh\u00e1ch h\u00e0ng ngo\u1ea1i h\u1ea1ng c\u1ee7a ch\u00fang t\u00f4i v\u00e0 nh\u1eefng l\u1ee3i \u00edch khi ch\u1ecdn nh\u00e0 m\u00f4i gi\u1edbi \u0111\u00e3 \u0111o\u1ea1t gi\u1ea3i c\u1ee7a ch\u00fang t\u00f4i.

#aboutUs.item1.module2
aboutUs.item1.module2.1=T\u1ea1i sao ch\u1ecdn ATOM?
aboutUs.item1.module2.2=ATOM c\u00f3 hai l\u0129nh v\u1ef1c chuy\u00ean m\u00f4n ch\u00ednh: <span style="color:red">c\u00f4ng ngh\u1ec7 v\u00e0 d\u1ecbch v\u1ee5</span>. Ch\u00fang t\u00f4i t\u1eadp trung s\u1eed d\u1ee5ng c\u00f4ng ngh\u1ec7 ti\u00ean ti\u1ebfn \u0111\u1ec3 n\u00e2ng cao hi\u1ec7u qu\u1ea3 cho kh\u00e1ch h\u00e0ng v\u00e0 \u0111\u1ed1i t\u00e1c c\u1ee7a m\u00ecnh.
aboutUs.item1.module2.3=Ch\u00fang t\u00f4i t\u1ef1 h\u00e0o cung c\u1ea5p m\u1ed9t m\u00f4i tr\u01b0\u1eddng giao d\u1ecbch minh b\u1ea1ch, an to\u00e0n v\u00e0 \u0111\u00e1ng tin c\u1eady cho kh\u00e1ch h\u00e0ng c\u1ee7a m\u00ecnh. Vi\u1ec7c s\u1eed d\u1ee5ng c\u00f4ng ngh\u1ec7 m\u1edbi nh\u1ea5t gi\u00fap t\u0103ng t\u1ed1c v\u00e0 c\u1ea3i thi\u1ec7n quy\u1ebft \u0111\u1ecbnh, mang l\u1ea1i tr\u1ea3i nghi\u1ec7m kh\u00e1ch h\u00e0ng t\u1ed1t h\u01a1n. \u0110i\u1ec1u n\u00e0y cho ph\u00e9p b\u1ea1n n\u1eafm b\u1eaft c\u00e1c c\u01a1 h\u1ed9i t\u1ed1t nh\u1ea5t tr\u00ean th\u1ecb tr\u01b0\u1eddng t\u00e0i ch\u00ednh v\u00e0 \u0111\u1ea1t \u0111\u01b0\u1ee3c th\u00e0nh c\u00f4ng trong giao d\u1ecbch tr\u1ef1c tuy\u1ebfn.

aboutUs.item1.module2.4=D\u1ecbch V\u1ee5 v\u00e0 H\u1ed7 Tr\u1ee3 Ch\u1ea5t L\u01b0\u1ee3ng Cao
aboutUs.item1.module2.5=Ch\u00eanh L\u1ec7ch Th\u1ea5p
aboutUs.item1.module2.6=Th\u1ef1c Hi\u1ec7n Giao D\u1ecbch Nhanh
aboutUs.item1.module2.7=Ph\u00ed Hoa H\u1ed3ng Th\u1ea5p
aboutUs.item1.module2.8=D\u1ecbch V\u1ee5 v\u00e0 H\u1ed7 Tr\u1ee3 Ch\u1ea5t L\u01b0\u1ee3ng Cao
aboutUs.item1.module2.9=Gi\u00e1 C\u1ea3 C\u00f4ng B\u1eb1ng v\u00e0 Minh B\u1ea1ch
aboutUs.item1.module2.10=An To\u00e0n v\u00e0 B\u1ea3o V\u1ec7 Qu\u1ef9

#aboutUs.item2.module1
aboutUs.item2.module1.1=Giao D\u1ecbch Th\u1ecb Tr\u01b0\u1eddng
aboutUs.item2.module1.2=Kh\u00e1m ph\u00e1 c\u00e1c th\u1ecb tr\u01b0\u1eddng t\u00e0i ch\u00ednh \u0111a d\u1ea1ng c\u1ee7a ch\u00fang t\u00f4i.
aboutUs.item2.module1.3=X\u00e1c nh\u1eadn, nh\u1ea5p, giao d\u1ecbch. Ch\u1ec9 v\u1edbi ba b\u01b0\u1edbc \u0111\u01a1n gi\u1ea3n, b\u1ea1n c\u00f3 th\u1ec3 giao d\u1ecbch forex, ch\u1ec9 s\u1ed1, ti\u1ec1n \u0111i\u1ec7n t\u1eed, h\u00e0ng h\u00f3a, v\u00e0 c\u1ed5 phi\u1ebfu b\u1ea5t c\u1ee9 l\u00fac n\u00e0o.

#aboutUs.item2.module2
aboutUs.item2.module2.1=Giao D\u1ecbch Th\u1ecb Tr\u01b0\u1eddng Tr\u1ef1c Tuy\u1ebfn
aboutUs.item2.module2.2=Internet v\u00e0 c\u00f4ng ngh\u1ec7 \u0111\u00e3 d\u1eabn \u0111\u1ebfn s\u1ef1 t\u0103ng tr\u01b0\u1edfng ch\u00f3ng m\u1eb7t trong l\u0129nh v\u1ef1c giao d\u1ecbch. B\u1ea5t k\u1ef3 ai c\u00f3 quy\u1ec1n truy c\u1eadp internet \u0111\u1ec1u c\u00f3 th\u1ec3 giao d\u1ecbch tr\u00ean th\u1ecb tr\u01b0\u1eddng t\u00e0i ch\u00ednh. Gi\u1edd \u0111\u00e2y, vi\u1ec7c tham gia v\u00e0 giao d\u1ecbch tr\u00ean th\u1ecb tr\u01b0\u1eddng t\u00e0i ch\u00ednh d\u1ec5 d\u00e0ng h\u01a1n bao gi\u1edd h\u1ebft.
aboutUs.item2.module2.3=T\u00f4i c\u00f3 th\u1ec3 giao d\u1ecbch th\u1ecb tr\u01b0\u1eddng n\u00e0o?
aboutUs.item2.module2.4=V\u1edbi ATOM, b\u1ea1n c\u00f3 th\u1ec3 giao d\u1ecbch tr\u00ean c\u00e1c th\u1ecb tr\u01b0\u1eddng ph\u1ed5 bi\u1ebfn nh\u1ea5t. B\u1ea1n c\u00f3 th\u1ec3 giao d\u1ecbch c\u00e1c c\u1eb7p ti\u1ec1n t\u1ec7 forex, ch\u1ec9 s\u1ed1, kim lo\u1ea1i qu\u00fd, d\u1ea7u, ti\u1ec1n \u0111i\u1ec7n t\u1eed, v\u00e0 c\u1ed5 phi\u1ebfu, t\u1ea5t c\u1ea3 tr\u00ean n\u1ec1n t\u1ea3ng MT4 c\u1ee7a b\u1ea1n.

#aboutUs.item2.module3
aboutUs.item2.module3.1.1=Forex
aboutUs.item2.module3.1.2=Giao d\u1ecbch tr\u00ean th\u1ecb tr\u01b0\u1eddng t\u00e0i ch\u00ednh l\u1edbn nh\u1ea5t th\u1ebf gi\u1edbi. Bao g\u1ed3m t\u1ea5t c\u1ea3 c\u00e1c c\u1eb7p ti\u1ec1n t\u1ec7 ch\u00ednh forex c\u0169ng nh\u01b0 c\u00e1c c\u1eb7p ti\u1ec1n t\u1ec7 ph\u1ee5 v\u00e0 k\u1ef3 l\u1ea1 ph\u1ed5 bi\u1ebfn.
aboutUs.item2.module3.2.1=Kim Lo\u1ea1i Qu\u00fd
aboutUs.item2.module3.2.2=\u0110\u1ea7u c\u01a1 v\u00e0o c\u00e1c th\u1ecb tr\u01b0\u1eddng h\u00e0ng h\u00f3a ph\u1ed5 bi\u1ebfn, bao g\u1ed3m kim lo\u1ea1i qu\u00fd.
aboutUs.item2.module3.3.1=D\u1ea7u
aboutUs.item2.module3.3.2=\u0110\u1ea7u c\u01a1 v\u00e0o n\u0103ng l\u01b0\u1ee3ng ph\u1ed5 bi\u1ebfn bao g\u1ed3m d\u1ea7u.
aboutUs.item2.module3.4.1=Ch\u1ec9 S\u1ed1
aboutUs.item2.module3.4.2=Th\u1ef1c hi\u1ec7n c\u00e1c v\u1ecb tr\u00ed mua d\u00e0i v\u00e0 b\u00e1n ng\u1eafn tr\u00ean c\u00e1c ch\u1ec9 s\u1ed1 to\u00e0n c\u1ea7u ch\u00ednh ph\u1ed5 bi\u1ebfn.
aboutUs.item2.module3.5.1=Ti\u1ec1n \u0110i\u1ec7n T\u1eed
aboutUs.item2.module3.5.2=Giao d\u1ecbch lo\u1ea1i t\u00e0i s\u1ea3n m\u1edbi h\u1ea5p d\u1eabn n\u00e0y v\u00e0 truy c\u1eadp v\u00e0o l\u1ef1a ch\u1ecdn c\u00e1c \u0111\u1ed3ng ti\u1ec1n ph\u1ed5 bi\u1ebfn nh\u1ea5t theo v\u1ed1n h\u00f3a th\u1ecb tr\u01b0\u1eddng.
aboutUs.item2.module3.6.1=C\u1ed5 Phi\u1ebfu
aboutUs.item2.module3.6.2=Giao d\u1ecbch c\u1ed5 phi\u1ebfu c\u1ee7a c\u00e1c c\u00f4ng ty to\u00e0n c\u1ea7u m\u00e0 kh\u00f4ng c\u1ea7n tr\u1ea3 hoa h\u1ed3ng. \u0110\u1eb7t v\u1ecb th\u1ebf CFD tr\u00ean c\u1ed5 phi\u1ebfu nh\u01b0 Apple, Amazon v\u00e0 h\u01a1n th\u1ebf n\u1eefa.

#aboutUs.item2.module5
aboutUs.item2.module5.1.1=C\u00e1ch Giao D\u1ecbch Th\u1ecb Tr\u01b0\u1eddng T\u00e0i Ch\u00ednh v\u1edbi ATOM
aboutUs.item2.module5.1.2=Ch\u00fang t\u00f4i cung c\u1ea5p hai ph\u01b0\u01a1ng ph\u00e1p ph\u1ed5 bi\u1ebfn nh\u1ea5t \u0111\u1ec3 giao d\u1ecbch tr\u00ean th\u1ecb tr\u01b0\u1eddng t\u00e0i ch\u00ednh, cho ph\u00e9p b\u1ea1n giao d\u1ecbch trong c\u1ea3 th\u1ecb tr\u01b0\u1eddng t\u0103ng v\u00e0 gi\u1ea3m. D\u00f9 b\u1ea1n ch\u1ecdn con \u0111\u01b0\u1eddng n\u00e0o, b\u1ea1n c\u00f3 th\u1ec3 tr\u1ea3i nghi\u1ec7m t\u1ed1c \u0111\u1ed9 th\u1ef1c hi\u1ec7n nhanh ch\u00f3ng nh\u01b0 ch\u1edbp v\u00e0 m\u1ed9t s\u1ed1 chi ph\u00ed giao d\u1ecbch th\u1ea5p nh\u1ea5t trong ng\u00e0nh th\u00f4ng qua n\u1ec1n t\u1ea3ng MT4.
aboutUs.item2.module5.2.1=CFDs

aboutUs.item2.module5.2.2=\u0110\u1ec3 giao d\u1ecbch tr\u00ean c\u00e1c th\u1ecb tr\u01b0\u1eddng n\u00e0y, ch\u00fang t\u00f4i cung c\u1ea5p cho b\u1ea1n quy\u1ec1n truy c\u1eadp nhanh ch\u00f3ng v\u00e0o th\u1ecb tr\u01b0\u1eddng t\u00e0i ch\u00ednh, th\u00f4ng qua h\u1ee3p \u0111\u1ed3ng ch\u00eanh l\u1ec7ch (CFDs).
aboutUs.item2.module5.2.3=Giao d\u1ecbch m\u00e0 kh\u00f4ng c\u1ea7n s\u1edf h\u1eefu t\u00e0i s\u1ea3n c\u01a1 b\u1ea3n
aboutUs.item2.module5.2.4=Giao d\u1ecbch c\u1ea3 hai h\u01b0\u1edbng, mua d\u00e0i v\u00e0 b\u00e1n ng\u1eafn
aboutUs.item2.module5.2.5=Giao d\u1ecbch b\u1ea5t k\u1ef3 th\u1ecb tr\u01b0\u1eddng n\u00e0o 24/5
aboutUs.item2.module5.2.6=Nh\u1eadn b\u1ea3o v\u1ec7 s\u1ed1 d\u01b0 \u00e2m

aboutUs.item2.module5.3.1=\u0110\u1eb7t c\u01b0\u1ee3c Spread
aboutUs.item2.module5.3.2=\u0110\u1eb7t c\u01b0\u1ee3c spread l\u00e0 m\u1ed9t h\u00ecnh th\u1ee9c truy c\u1eadp th\u1ecb tr\u01b0\u1eddng \u0111\u1ed9c \u0111\u00e1o d\u00e0nh cho c\u01b0 d\u00e2n U.K.
aboutUs.item2.module5.3.3=Kh\u00f4ng ph\u1ea3i tr\u1ea3 thu\u1ebf l\u1ee3i nhu\u1eadn v\u1ed1n
aboutUs.item2.module5.3.4=Nh\u1eadn b\u1ea3o v\u1ec7 s\u1ed1 d\u01b0 \u00e2m
aboutUs.item2.module5.3.5=Giao d\u1ecbch m\u00e0 kh\u00f4ng c\u1ea7n s\u1edf h\u1eefu t\u00e0i s\u1ea3n c\u01a1 b\u1ea3n
aboutUs.item2.module5.3.6=Kh\u00f4ng tr\u1ea3 hoa h\u1ed3ng, ch\u1ec9 tr\u1ea3 spread
aboutUs.item2.module5.3.7=Lu\u1eadt thu\u1ebf thay \u0111\u1ed5i t\u00f9y theo khu v\u1ef1c ph\u00e1p l\u00fd v\u00e0 ho\u00e0n c\u1ea3nh c\u00e1 nh\u00e2n c\u1ee7a b\u1ea1n. B\u1ea1n n\u00ean lu\u00f4n t\u00ecm ki\u1ebfm l\u1eddi khuy\u00ean v\u1ec1 thu\u1ebf \u0111\u1ed9c l\u1eadp.

aboutUs.item2.module5.4.1=L\u1ee3i \u00edch c\u1ee7a Giao D\u1ecbch Th\u1ecb Tr\u01b0\u1eddng v\u1edbi ATOM
aboutUs.item2.module5.4.2=Ch\u00eanh l\u1ec7ch c\u1ea1nh tranh trong ng\u00e0nh, Ch\u00fang t\u00f4i cung c\u1ea5p m\u1ed9t s\u1ed1 ch\u00eanh l\u1ec7ch th\u1ea5p nh\u1ea5t trong ng\u00e0nh \u0111\u1ec3 b\u1ea1n nh\u1eadn \u0111\u01b0\u1ee3c gi\u00e1 tr\u1ecb t\u1ed1t nh\u1ea5t c\u00f3 th\u1ec3.
aboutUs.item2.module5.4.3=H\u1ed7 tr\u1ee3 kh\u00e1ch h\u00e0ng h\u1ea1ng nh\u1ea5t, Trong danh s\u00e1ch \u01b0u ti\u00ean c\u1ee7a ch\u00fang t\u00f4i, b\u1ea1n lu\u00f4n \u0111\u1ee9ng \u0111\u1ea7u.
aboutUs.item2.module5.4.4=\u0110a d\u1ea1ng th\u1ecb tr\u01b0\u1eddng to\u00e0n c\u1ea7u, Giao d\u1ecbch tr\u00ean c\u00e1c th\u1ecb tr\u01b0\u1eddng t\u00e0i ch\u00ednh l\u1edbn v\u00e0 ph\u1ed5 bi\u1ebfn nh\u1ea5t.
aboutUs.item2.module5.4.5=Nh\u00e0 m\u00f4i gi\u1edbi \u0111\u01b0\u1ee3c qu\u1ea3n l\u00fd, \u0110\u01b0\u1ee3c qu\u1ea3n l\u00fd v\u00e0 \u1ee7y quy\u1ec1n t\u1ea1i nhi\u1ec1u khu v\u1ef1c ph\u00e1p l\u00fd.
aboutUs.item2.module5.4.6=Gi\u00e1o d\u1ee5c & c\u00f4ng c\u1ee5 ti\u00ean ti\u1ebfn, C\u00f4ng c\u1ee5 t\u1ed1t nh\u1ea5t m\u00e0 ch\u00fang t\u00f4i c\u00f3 th\u1ec3 cung c\u1ea5p cho b\u1ea1n l\u00e0 gi\u00e1o d\u1ee5c t\u1ed1t nh\u1ea5t. Khi b\u1ea1n th\u00e0nh c\u00f4ng, ch\u00fang t\u00f4i c\u0169ng th\u00e0nh c\u00f4ng.
aboutUs.item2.module5.4.7=D\u1ecbch v\u1ee5 giao d\u1ecbch \u0111o\u1ea1t gi\u1ea3i, Nh\u1eadn \u0111\u01b0\u1ee3c th\u1ef1c hi\u1ec7n giao d\u1ecbch nhanh v\u00e0 c\u00e1c l\u1ec7nh c\u1ea7n thi\u1ebft \u0111\u1ec3 n\u00e2ng c\u1ea5p giao d\u1ecbch c\u1ee7a b\u1ea1n l\u00ean m\u1ed9t t\u1ea7m cao m\u1edbi.

#indices.module2
indices.module2.1=Giao d\u1ecbch Ch\u1ec9 s\u1ed1 v\u1edbi Nh\u00e0 m\u00f4i gi\u1edbi Vang danh to\u00e0n c\u1ea7u
indices.module2.2=AM Broker cung c\u1ea5p kh\u1ea3 n\u0103ng ti\u1ebfp c\u1eadn c\u00e1c ch\u1ec9 s\u1ed1 c\u1ed5 phi\u1ebfu ch\u00ednh tr\u00ean th\u1ebf gi\u1edbi th\u00f4ng qua CFD tr\u00ean ch\u1ec9 s\u1ed1, v\u1edbi \u0111\u00f2n b\u1ea9y c\u1ea1nh tranh tr\u00ean c\u00e1c n\u1ec1n t\u1ea3ng giao d\u1ecbch \u0111\u1eb3ng c\u1ea5p th\u1ebf gi\u1edbi. Giao d\u1ecbch CFD tr\u00ean ch\u1ec9 s\u1ed1 tr\u1ef1c tuy\u1ebfn l\u00e0 c\u00e1ch tuy\u1ec7t v\u1eddi \u0111\u1ec3 tham gia th\u1ecb tr\u01b0\u1eddng c\u1ed5 phi\u1ebfu h\u00e0ng \u0111\u1ea7u to\u00e0n c\u1ea7u. V\u1edbi AM Broker, b\u1ea1n c\u00f3 th\u1ec3 giao d\u1ecbch CFD tr\u00ean ch\u1ec9 s\u1ed1 t\u1eeb kh\u1eafp n\u01a1i tr\u00ean th\u1ebf gi\u1edbi v\u1edbi k\u00fd qu\u1ef9 b\u1eaft \u0111\u1ea7u ch\u1ec9 t\u1eeb 1%. Giao d\u1ecbch ch\u1ec9 s\u1ed1 ti\u1ec1n m\u1eb7t tr\u1ecb gi\u00e1 200 AUD v\u1edbi 1 AUD m\u1ed7i \u0111i\u1ec3m. C\u1eadp nh\u1eadt bi\u1ebfn \u0111\u1ed9ng ch\u1ec9 s\u1ed1 ch\u1ee9ng kho\u00e1n n\u01b0\u1edbc ngo\u00e0i v\u1edbi quy\u1ec1n ti\u1ebfp c\u1eadn ch\u1ec9 s\u1ed1 NASDAQ 100, S&P 500, EUREX v\u00e0 nhi\u1ec1u h\u01a1n n\u1eefa. Ch\u00fang t\u00f4i \u0111\u00e3 h\u1ee3p t\u00e1c v\u1edbi c\u00e1c t\u1ed5 ch\u1ee9c t\u00e0i ch\u00ednh ng\u00e2n h\u00e0ng v\u00e0 phi ng\u00e2n h\u00e0ng h\u00e0ng \u0111\u1ea7u \u0111\u1ec3 \u0111\u1ea3m b\u1ea3o nh\u00e0 cung c\u1ea5p thanh kho\u1ea3n s\u00e2u, \u0111\u1ec3 b\u1ea1n nh\u1eadn \u0111\u01b0\u1ee3c gi\u00e1 th\u1ecb tr\u01b0\u1eddng s\u1eb5n c\u00f3 t\u1ed1t nh\u1ea5t v\u00e0 kh\u1edbp l\u1ec7nh v\u1edbi \u0111\u1ed9 tr\u1ec5 c\u1ef1c th\u1ea5p.

#indices.module3
#MT4 and Press      yisi  haoxaing budui?????
indices.module3.1=V\u1edbi n\u1ec1n t\u1ea3ng m\u1ea1nh m\u1ebd nh\u01b0 MT4, MT4 v\u00e0 Iress, AM Broker cung c\u1ea5p quy\u1ec1n ti\u1ebfp c\u1eadn gi\u00e1 ph\u00e1t tr\u1ef1c ti\u1ebfp, ph\u00e2n t\u00edch k\u1ef9 thu\u1eadt v\u00e0 c\u00f4ng c\u1ee5 bi\u1ec3u \u0111\u1ed3 ti\u00ean ti\u1ebfn.
indices.module3.2=Cung c\u1ea5p nhi\u1ec1u h\u01a1n so v\u1edbi giao d\u1ecbch Ch\u1ec9 s\u1ed1! Ch\u00fang t\u00f4i c\u0169ng cung c\u1ea5p Forex, H\u00e0ng h\u00f3a, C\u1ed5 phi\u1ebfu & Ti\u1ec1n \u0111i\u1ec7n t\u1eed ch\u00eanh l\u1ec7ch c\u1ea1nh tranh trong \u0111i\u1ec1u ki\u1ec7n giao d\u1ecbch tuy\u1ec7t v\u1eddi.

#indices.module4
indices.module4.1=N\u1ec1n t\u1ea3ng n\u00e0o T\u1ed1t nh\u1ea5t \u0111\u1ec3 Giao d\u1ecbch Ch\u1ec9 s\u1ed1?
indices.module4.2=MetaTrader 4, MetaTrader 4 & WebTrader. N\u1ec1n t\u1ea3ng giao d\u1ecbch ph\u1ed5 bi\u1ebfn nh\u1ea5t th\u1ebf gi\u1edbi

#indices.module5
indices.module5.1=Ch\u00fang t\u00f4i c\u00f3 cung c\u1ea5p n\u1ec1n t\u1ea3ng giao d\u1ecbch n\u00e0o kh\u00e1c ngo\u00e0i MT4 kh\u00f4ng?
indices.module5.2=MT4 l\u00e0 n\u1ec1n t\u1ea3ng t\u1ed1t nh\u1ea5t d\u00e0nh cho vi\u1ec7c giao d\u1ecbch Forex. Tuy nhi\u00ean, n\u1ebfu mu\u1ed1n ti\u1ebfp c\u1eadn nhi\u1ec1u c\u00f4ng c\u1ee5 t\u00e0i ch\u00ednh h\u01a1n, b\u1ea1n c\u00f3 th\u1ec3 c\u00e2n nh\u1eafc s\u1eed d\u1ee5ng n\u1ec1n t\u1ea3ng MT4 ho\u1eb7c Iress.
indices.module5.3=T\u1ea1i sao n\u00ean Giao d\u1ecbch CFD tr\u00ean Ch\u1ec9 s\u1ed1 v\u1edbi AM Broker?
indices.module5.4.1=C\u00f3 th\u1ec3 ti\u1ebfp c\u1eadn & Gi\u00e1 c\u1ea3 ph\u1ea3i ch\u0103ng
indices.module5.4.2=H\u01b0\u1edfng l\u1ee3i t\u1eeb chi ph\u00ed th\u1ea5p, k\u00fd qu\u1ef9 c\u1ea1nh tranh c\u1ee7a ch\u00fang t\u00f4i, b\u1eaft \u0111\u1ea7u ch\u1ec9 t\u1eeb 1%
indices.module5.5.1=Quy m\u00f4 h\u1ee3p \u0111\u1ed3ng thu\u1eadn ti\u1ec7n
indices.module5.5.2=V\u1edbi kh\u1ea3 n\u0103ng ti\u1ebfp c\u1eadn bi\u1ebfn \u0111\u1ed9ng 1 USD m\u1ed7i \u0111i\u1ec3m, c\u00e1c h\u1ee3p \u0111\u1ed3ng ch\u1ec9 s\u1ed1 ti\u1ec1n m\u1eb7t cho ph\u00e9p b\u1ea1n x\u00e1c \u0111\u1ecbnh ch\u00ednh x\u00e1c k\u00edch th\u01b0\u1edbc v\u1ecb th\u1ebf c\u1ee7a m\u00ecnh theo h\u1ed3 s\u01a1 r\u1ee7i ro c\u1ee7a b\u1ea1n
indices.module5.6.1=Kh\u00f4ng c\u00f3 ph\u00ed Hoa h\u1ed3ng
indices.module5.6.2=Chi ph\u00ed h\u1ee3p \u0111\u1ed3ng ch\u1ec9 s\u1ed1 ti\u1ec1n m\u1eb7t \u0111\u01b0\u1ee3c t\u00edch h\u1ee3p ch\u00eanh l\u1ec7ch gi\u00e1 mua-gi\u00e1 b\u00e1n
indices.module5.7.1=T\u1ef1 b\u1ea3o hi\u1ec3m R\u1ee7i ro
indices.module5.7.2=\u0110a d\u1ea1ng h\u00f3a danh m\u1ee5c \u0111\u1ea7u t\u01b0 b\u1eb1ng c\u00e1ch giao d\u1ecbch CFD tr\u00ean ch\u1ec9 s\u1ed1 v\u00e0 t\u1ef1 b\u1ea3o hi\u1ec3m r\u1ee7i ro c\u1ee7a b\u1ea1n

#indices.module6
indices.module6.1=Giao d\u1ecbch Ch\u1ec9 s\u1ed1 l\u00e0 g\u00ec?
indices.module6.2=C\u00e1c ch\u1ec9 s\u1ed1 th\u1ecb tr\u01b0\u1eddng ch\u1ee9ng kho\u00e1n \u0111\u01b0a ra th\u01b0\u1edbc \u0111o c\u1ee7a m\u1ed9t th\u1ecb tr\u01b0\u1eddng ch\u1ee9ng kho\u00e1n c\u1ee5 th\u1ec3. Ch\u00fang \u0111\u1ea1i di\u1ec7n cho gi\u00e1 tr\u1ecb c\u1ee7a m\u1ed9t nh\u00f3m c\u1ed5 phi\u1ebfu t\u1eeb m\u1ed9t qu\u1ed1c gia, v\u00e0 \u0111\u1ea1i di\u1ec7n cho hi\u1ec7u su\u1ea5t t\u1ed5ng th\u1ec3, hi\u1ec7n t\u1ea1i v\u00e0 l\u1ecbch s\u1eed c\u1ee7a m\u1ed9t nh\u00f3m c\u1ed5 phi\u1ebfu c\u1ee5 th\u1ec3. Gi\u00e1 tr\u1ecb t\u00ednh to\u00e1n c\u1ee7a ch\u1ec9 s\u1ed1 ch\u1ee9ng kho\u00e1n \u0111\u01b0\u1ee3c c\u00e1c nh\u00e0 \u0111\u1ea7u t\u01b0 s\u1eed d\u1ee5ng nh\u01b0 m\u1ed9t ch\u1ec9 s\u1ed1 v\u1ec1 gi\u00e1 tr\u1ecb hi\u1ec7n t\u1ea1i c\u1ee7a c\u1ed5 phi\u1ebfu th\u00e0nh ph\u1ea7n c\u1ee7a ch\u00fang. C\u00e1c nh\u00e0 \u0111\u1ea7u t\u01b0 c\u00f3 th\u1ec3 t\u00ecm ra l\u1ee3i nhu\u1eadn d\u1ef1 ki\u1ebfn \u200b\u200btheo th\u1eddi gian b\u1eb1ng c\u00e1ch so s\u00e1nh c\u00e1c m\u1ee9c ch\u1ec9 s\u1ed1 hi\u1ec7n t\u1ea1i v\u00e0 l\u1ecbch s\u1eed.

#indices.module7
indices.module7.1=Ch\u00eanh l\u1ec7ch CFD tr\u00ean Ch\u1ec9 s\u1ed1
indices.module7.1.1=Bi\u1ec3u t\u01b0\u1ee3ng
indices.module7.1.2=S\u1ea3n ph\u1ea9m
indices.module7.1.3=T\u00e0i kho\u1ea3n Standard
indices.module7.1.4=T\u00e0i kho\u1ea3n ECN
indices.module7.1.5=T\u1ed1i thi\u1ec3u
indices.module7.1.6=Trung b\u00ecnh
indices.module7.1.7=T\u1ed1i thi\u1ec3u
indices.module7.1.8=Trung b\u00ecnh


#indices.module7.table1
indices.module7.table1=[{"Symbols":"AUS200","Products":"AUS200 Australia 200 index Cash","StandardMin":0.28,"StandardAverage":1.82,"ECNMin":0.28,"ECNAverage":1.82},{"Symbols":"US30","Products":"US 30 Index Cash","StandardMin":0.41,"StandardAverage":3.56,"ECNMin":0.41,"ECNAverage":3.56},{"Symbols":"EURO50","Products":"Euro 50 Index Cash","StandardMin":0.71,"StandardAverage":2.00,"ECNMin":0.71,"ECNAverage":2.00},{"Symbols":"ERA40","Products":"CAC40 Index Cash","StandardMin":0.80,"StandardAverage":1.96,"ECNMin":0.80,"ECNAverage":1.96},{"Symbols":"GER30","Products":"German 30 Index Cash","StandardMin":0.31,"StandardAverage":1.73,"ECNMin":0.31,"ECNAverage":1.76},{"Symbols":"HK50","Products":"Hang Seng Index Cash","StandardMin":1.55,"StandardAverage":4.09,"ECNMin":1.55,"ECNAverage":4.09},{"Symbols":"JP225","Products":"Japan 225 Index Cash","StandardMin":1.91,"StandardAverage":8.74,"ECNMin":1.91,"ECNAverage":8.74},{"Symbols":"US500","Products":"US 500 Index Cash","StandardMin":0.20,"StandardAverage":0.54,"ECNMin":0.20,"ECNAverage":0.54},{"Symbols":"UK100","Products":"UK100 Index Cash","StandardMin":0.31,"StandardAverage":1.65,"ECNMin":0.31,"ECNAverage":1.65},{"Symbols":"US100","Products":"US Tech 100 Index Cash","StandardMin":0.90,"StandardAverage":1.56,"ECNMin":0.90,"ECNAverage":1.56},{"Symbols":"CHINA50","Products":"China A50 Index Cash","StandardMin":9.41,"StandardAverage":13.17,"ECNMin":9.41,"ECNAverage":13.17},{"Symbols":"VIX","Products":"Volatility Index","StandardMin":0.14,"StandardAverage":0.05,"ECNMin":0.14,"ECNAverage":0.05},{"Symbols":"USD INDEX","Products":"US Dollar Index","StandardMin":0.02,"StandardAverage":0.009,"ECNMin":0.02,"ECNAverage":0.009}]

#indices.module7.table2
indices.module7.2=Ch\u00eanh l\u1ec7ch CFD tr\u00ean Ch\u1ec9 s\u1ed1 theo m\u00f4 h\u00ecnh \u0111\u1ecbnh gi\u00e1
indices.module7.3.1=Ch\u1ec9 s\u1ed1 Kh\u1ea3 d\u1ee5ng
indices.module7.3.2=NASDAQ 100 E-Mini
indices.module7.3.3=DJIA E-Mini (CBOT)
indices.module7.3.4=Mini SPI 200
indices.module7.3.5=225(CME)
indices.module7.3.6=DAX Index
indices.module7.3.7=SPI 200
indices.module7.3.8=S&P 500 E-Mini
indices.module7.3.9=EURO Stoxx 50

#indices.module8
indices.module8.1=\u0110i\u1ec1u ch\u1ec9nh C\u1ed5 t\u1ee9c
indices.module8.2=N\u1ebfu b\u1ea1n gi\u1eef v\u1ecb th\u1ebf Mua m\u1edf trong h\u1ee3p \u0111\u1ed3ng CFD tr\u00ean Ch\u1ec9 s\u1ed1 Ti\u1ec1n m\u1eb7t tr\u1ea3 c\u1ed5 t\u1ee9c, b\u1ea1n s\u1ebd \u0111\u01b0\u1ee3c h\u01b0\u1edfng s\u1ed1 ti\u1ec1n b\u1eb1ng v\u1edbi s\u1ed1 ti\u1ec1n d\u1ef1a tr\u00ean s\u1ed1 l\u01b0\u1ee3ng h\u1ee3p \u0111\u1ed3ng b\u1ea1n n\u1eafm gi\u1eef sau khi k\u1ebft th\u00fac ng\u00e0y l\u00e0m vi\u1ec7c tr\u01b0\u1edbc ng\u00e0y kh\u00f4ng h\u01b0\u1edfng c\u1ed5 t\u1ee9c.
indices.module8.3=Ng\u01b0\u1ee3c l\u1ea1i, n\u1ebfu b\u1ea1n gi\u1eef v\u1ecb th\u1ebf B\u00e1n m\u1edf trong CFD tr\u00ean Ch\u1ec9 s\u1ed1 Ti\u1ec1n m\u1eb7t tr\u1ea3 c\u1ed5 t\u1ee9c, b\u1ea1n s\u1ebd ph\u1ea3i tr\u1ea3 m\u1ed9t s\u1ed1 ti\u1ec1n d\u1ef1a tr\u00ean s\u1ed1 l\u01b0\u1ee3ng h\u1ee3p \u0111\u1ed3ng b\u1ea1n n\u1eafm gi\u1eef sau khi k\u1ebft th\u00fac ng\u00e0y l\u00e0m vi\u1ec7c tr\u01b0\u1edbc ng\u00e0y kh\u00f4ng h\u01b0\u1edfng c\u1ed5 t\u1ee9c. \u0110i\u1ec1u ch\u1ec9nh n\u00e0y c\u00f3 th\u1ec3 \u0111\u01b0\u1ee3c th\u1ef1c hi\u1ec7n d\u01b0\u1edbi d\u1ea1ng \u0111i\u1ec1u ch\u1ec9nh ti\u1ec1n m\u1eb7t v\u00e0o t\u00e0i kho\u1ea3n giao d\u1ecbch MetaTrader 4 ho\u1eb7c MetaTrader 4 c\u1ee7a b\u1ea1n ho\u1eb7c \u0111\u01b0\u1ee3c \u0111\u01b0a v\u00e0o ph\u00ed qua \u0111\u00eam cu\u1ed1i ng\u00e0y.

#indices.module9
indices.module9.1=C\u00e1c Ch\u1ec9 s\u1ed1 Th\u1ecb tr\u01b0\u1eddng Ch\u1ee9ng kho\u00e1n \u0111\u01b0\u1ee3c T\u00ednh to\u00e1n nh\u01b0 th\u1ebf n\u00e0o?
indices.module9.2=C\u00e1c chuy\u00ean gia t\u00e0i ch\u00ednh v\u00e0 nh\u00e0 \u0111\u1ea7u t\u01b0 s\u1eed d\u1ee5ng nhi\u1ec1u ph\u01b0\u01a1ng ph\u00e1p kh\u00e1c nhau \u0111\u1ec3 t\u00ednh to\u00e1n Ch\u1ec9 s\u1ed1 C\u1ed5 phi\u1ebfu. M\u1ed9t s\u1ed1 ph\u01b0\u01a1ng ph\u00e1p ph\u1ed5 bi\u1ebfn h\u01a1n l\u00e0:
indices.module9.3.1=V\u1ed1n h\u00f3a Th\u1ecb tr\u01b0\u1eddng Ph\u01b0\u01a1ng ph\u00e1p Gia quy\u1ec1n
indices.module9.3.2=Trong ph\u01b0\u01a1ng ph\u00e1p n\u00e0y, c\u00e1c c\u1ed5 phi\u1ebfu \u0111\u01b0\u1ee3c li\u1ec7t k\u00ea tr\u00ean Ch\u1ec9 s\u1ed1 \u0111\u01b0\u1ee3c t\u00ednh tr\u1ecdng s\u1ed1 b\u1eb1ng c\u00e1ch s\u1eed d\u1ee5ng v\u1ed1n h\u00f3a th\u1ecb tr\u01b0\u1eddng c\u1ee7a m\u1ed7i c\u00f4ng ty. S&P 500 v\u00e0 ASX 200 l\u00e0 c\u00e1c Ch\u1ec9 s\u1ed1 ch\u00ednh s\u1eed d\u1ee5ng ph\u01b0\u01a1ng ph\u00e1p n\u00e0y.
indices.module9.4.1=T\u1ec9 tr\u1ecdng \u0110\u1ec1u Ph\u01b0\u01a1ng ph\u00e1p
indices.module9.4.2=Nh\u01b0 t\u00ean g\u1ecdi, t\u1ef7 tr\u1ecdng \u0111\u1ec1u \u0111\u01b0\u1ee3c trao cho t\u1ea5t c\u1ea3 c\u1ed5 phi\u1ebfu d\u1ef1a tr\u00ean l\u1ee3i nhu\u1eadn c\u1ee7a ch\u00fang. L\u1ee3i nhu\u1eadn tr\u00ean m\u1ed7i c\u1ed5 phi\u1ebfu \u0111\u01b0\u1ee3c t\u00ednh to\u00e1n, c\u1ed9ng l\u1ea1i v\u1edbi nhau v\u00e0 sau \u0111\u00f3 chia cho t\u1ed5ng s\u1ed1 c\u1ed5 phi\u1ebfu tr\u00ean Ch\u1ec9 s\u1ed1.
indices.module9.5.1=Gi\u00e1 b\u00ecnh qu\u00e2n Ph\u01b0\u01a1ng ph\u00e1p
indices.module9.5.2=M\u00f4 h\u00ecnh n\u00e0y s\u1eed d\u1ee5ng gi\u00e1 c\u1ee7a c\u1ed5 phi\u1ebfu \u00e1p d\u1ee5ng \u0111\u1ec3 l\u1ea5y b\u00ecnh qu\u00e2n gia quy\u1ec1n. C\u1ed5 phi\u1ebfu c\u00f3 gi\u00e1 c\u1ed5 phi\u1ebfu cao h\u01a1n c\u00f3 t\u1ef7 tr\u1ecdng l\u1edbn h\u01a1n, b\u1ea5t k\u1ec3 v\u1ed1n h\u00f3a th\u1ecb tr\u01b0\u1eddng. Ch\u1ec9 s\u1ed1 Dow Jones \u1edf M\u1ef9 s\u1eed d\u1ee5ng ph\u01b0\u01a1ng ph\u00e1p gi\u00e1 b\u00ecnh qu\u00e2n.

#indices.module10
indices.module10.1=Nh\u1eefng Ch\u1ec9 s\u1ed1 n\u00e0o \u0111\u01b0\u1ee3c Giao d\u1ecbch Nhi\u1ec1u nh\u1ea5t?
indices.module10.2=AM Broker cung c\u1ea5p giao d\u1ecbch t\u1ea1i h\u01a1n m\u1ed9t ch\u1ee5c t\u1ed5 ch\u1ee9c l\u1edbn nh\u1ea5t th\u1ebf gi\u1edbi v\u00e0 ph\u1ea7n l\u1edbn giao d\u1ecbch c\u00e1c Ch\u1ec9 s\u1ed1 to\u00e0n c\u1ea7u.
indices.module10.3=Dow Jones: Ch\u1ec9 s\u1ed1 C\u00f4ng nghi\u1ec7p Dow Jones th\u01b0\u1eddng \u0111\u01b0\u1ee3c g\u1ecdi l\u00e0 \u2018Dow\u2019, l\u00e0 ch\u1ec9 s\u1ed1 tr\u1ecdng s\u1ed1 v\u1ec1 gi\u00e1 c\u1ee7a 30 c\u00f4ng ty l\u1edbn nh\u1ea5t \u0111\u01b0\u1ee3c ni\u00eam y\u1ebft tr\u00ean c\u00e1c s\u00e0n giao d\u1ecbch ch\u1ee9ng kho\u00e1n \u1edf M\u1ef9. Salesforce, Boeing v\u00e0 Walt Disney l\u00e0 m\u1ed9t trong nh\u1eefng c\u00f4ng ty t\u1ea1o n\u00ean ch\u1ec9 s\u1ed1 n\u00e0y.

#indices.module11
indices.module11.1=C\u00e1ch x\u00e1c \u0111\u1ecbnh \u0110i\u1ec1u g\u00ec T\u00e1c \u0111\u1ed9ng \u0111\u1ebfn Gi\u00e1 c\u1ee7a Ch\u1ec9 s\u1ed1
indices.module11.2=M\u1ed9t s\u1ed1 y\u1ebfu t\u1ed1 c\u00f3 th\u1ec3 \u1ea3nh h\u01b0\u1edfng \u0111\u1ebfn th\u1ecb tr\u01b0\u1eddng Ch\u1ec9 s\u1ed1
indices.module11.3.1=Bi\u1ebfn \u0111\u1ed9ng trong c\u00e1c Th\u00e0nh ph\u1ea7n c\u1ee7a n\u00f3:
indices.module11.3.2=Bi\u1ebfn \u0111\u1ed9ng gi\u00e1 \u0111\u00e1ng k\u1ec3 tr\u00ean c\u1ed5 phi\u1ebfu \u0111\u01b0\u1ee3c bao g\u1ed3m trong m\u1ed9t ch\u1ec9 s\u1ed1 c\u1ee5 th\u1ec3 l\u00e0 l\u00fd do l\u1edbn nh\u1ea5t d\u1eabn \u0111\u1ebfn s\u1ef1 thay \u0111\u1ed5i gi\u00e1 tr\u1ecb c\u1ee7a ch\u1ec9 s\u1ed1.
indices.module11.4.1=Tin t\u1ee9c v\u00e0 D\u1eef li\u1ec7u Kinh t\u1ebf:
indices.module11.4.2=Tin t\u1ee9c th\u1ecb tr\u01b0\u1eddng li\u00ean quan \u0111\u1ebfn d\u1eef li\u1ec7u kinh t\u1ebf c\u00f3 th\u1ec3 \u1ea3nh h\u01b0\u1edfng \u0111\u1ebfn th\u1ecb tr\u01b0\u1eddng ch\u1ee9ng kho\u00e1n v\u00e0 c\u00e1c Ch\u1ec9 s\u1ed1 chu\u1ea9n c\u1ee7a ch\u00fang. \u0110i\u1ec1u n\u00e0y bao g\u1ed3m vi\u1ec7c ph\u00e1t h\u00e0nh d\u1eef li\u1ec7u kinh t\u1ebf quan tr\u1ecdng li\u00ean quan \u0111\u1ebfn l\u1ea1m ph\u00e1t, th\u1ea5t nghi\u1ec7p v\u00e0 th\u1ecb tr\u01b0\u1eddng h\u1ee3p \u0111\u1ed3ng k\u1ef3 h\u1ea1n. B\u1ea1n c\u00f3 th\u1ec3 t\u00ecm th\u1ea5y th\u00f4ng tin ch\u00ednh trong L\u1ecbch s\u1ef1 ki\u1ec7n Kinh t\u1ebf L\u1ecbch s\u1ef1 ki\u1ec7n Kinh t\u1ebf.
indices.module11.5.1=Tin t\u1ee9c Ch\u00ednh tr\u1ecb:
indices.module11.5.2=C\u00e1c cu\u1ed9c b\u1ea7u c\u1eed, thay \u0111\u1ed5i ch\u00ednh s\u00e1ch ti\u1ec1n t\u1ec7 v\u00e0 quan h\u1ec7 th\u01b0\u01a1ng m\u1ea1i l\u00e0 m\u1ed9t trong nh\u1eefng y\u1ebfu t\u1ed1 ch\u00ednh tr\u1ecb c\u00f3 th\u1ec3 t\u00e1c \u0111\u1ed9ng \u0111\u1ebfn th\u1ecb tr\u01b0\u1eddng t\u00e0i ch\u00ednh v\u00e0 c\u00e1c th\u00e0nh ph\u1ea7n ch\u00ednh c\u1ee7a ch\u00fang nh\u01b0 Ch\u1ec9 s\u1ed1.
indices.module11.6.1=Nh\u1eefng thay \u0111\u1ed5i trong Th\u00e0nh ph\u1ea7n:
indices.module11.6.2=Vi\u1ec7c b\u1ed5 sung ho\u1eb7c lo\u1ea1i b\u1ecf c\u1ed5 phi\u1ebfu kh\u1ecfi m\u1ed9t ch\u1ec9 s\u1ed1 c\u00f3 th\u1ec3 g\u00e2y ra bi\u1ebfn \u0111\u1ed9ng v\u1ec1 gi\u00e1 tr\u1ecb c\u1ee7a n\u00f3.
indices.module11.7.1=Ng\u00e0nh c\u1ee5 th\u1ec3:
indices.module11.7.2=C\u00f3 h\u00e0ng lo\u1ea1t Ch\u1ec9 s\u1ed1 c\u1ee5 th\u1ec3 theo ng\u00e0nh nh\u01b0 NASDAQ 100 kh\u00f4ng bao g\u1ed3m b\u1ea5t k\u1ef3 c\u00f4ng ty n\u00e0o t\u1eeb ng\u00e0nh t\u00e0i ch\u00ednh.

#indices.module12
indices.module12.1=Giao d\u1ecbch Ch\u1ec9 s\u1ed1 - C\u00e2u h\u1ecfi Th\u01b0\u1eddng g\u1eb7p
indices.module12.2.1=T\u1ea1i sao Ch\u1ec9 s\u1ed1 C\u1ed5 phi\u1ebfu l\u1ea1i quan tr\u1ecdng?
indices.module12.2.2=Ch\u1ec9 s\u1ed1 l\u00e0 m\u1ed9t ph\u1ea7n quan tr\u1ecdng c\u1ee7a \u0111\u1ea7u t\u01b0 to\u00e0n c\u1ea7u. Ch\u00fang \u0111\u01b0\u1ee3c s\u1eed d\u1ee5ng nh\u01b0 ti\u00eau chu\u1ea9n \u0111\u1ec3 \u0111\u00e1nh gi\u00e1 ho\u1ea1t \u0111\u1ed9ng c\u1ee7a th\u1ecb tr\u01b0\u1eddng t\u1ed5ng th\u1ec3 ho\u1eb7c khu v\u1ef1c c\u1ee5 th\u1ec3 c\u1ee7a th\u1ecb tr\u01b0\u1eddng. C\u00e1c ch\u1ec9 s\u1ed1 hi\u1ec3n th\u1ecb xu h\u01b0\u1edbng v\u00e0 nh\u1eefng thay \u0111\u1ed5i trong m\u00f4 h\u00ecnh \u0111\u1ea7u t\u01b0. \u0110\u01b0\u1ee3c t\u00ednh to\u00e1n b\u1eb1ng c\u00e1ch s\u1eed d\u1ee5ng h\u00e0ng lo\u1ea1t ph\u01b0\u01a1ng ph\u00e1p kh\u00e1c nhau, nh\u00e0 \u0111\u1ea7u t\u01b0 th\u01b0\u1eddng s\u1eed d\u1ee5ng ch\u00fang nh\u01b0 m\u1ed9t ph\u1ea7n c\u1ee7a chi\u1ebfn l\u01b0\u1ee3c giao d\u1ecbch c\u1ee7a h\u1ecd.
indices.module12.3.1=L\u1ee3i \u00edch c\u1ee7a giao d\u1ecbch CFD tr\u00ean Ch\u1ec9 s\u1ed1 l\u00e0 g\u00ec?
indices.module12.3.2=Chi ph\u00ed Giao d\u1ecbch: V\u1edbi giao d\u1ecbch CFD, b\u1ea1n kh\u00f4ng c\u00f3 quy\u1ec1n s\u1edf h\u1eefu t\u00e0i s\u1ea3n c\u01a1 s\u1edf. \u0110i\u1ec1u n\u00e0y l\u00e0m gi\u1ea3m chi ph\u00ed t\u1ed5ng th\u1ec3 li\u00ean quan \u0111\u1ebfn giao d\u1ecbch. \u00cdt bi\u1ebfn \u0111\u1ed9ng: V\u00ec ch\u00fang \u0111\u01b0\u1ee3c t\u1ea1o th\u00e0nh t\u1eeb m\u1ed9t s\u1ed1 c\u1ed5 phi\u1ebfu kh\u00e1c nhau, c\u00e1c Ch\u1ec9 s\u1ed1 kh\u00f4ng d\u1ec5 b\u1ecb thay \u0111\u1ed5i m\u1ea1nh v\u1ec1 gi\u00e1 tr\u1ecb. Giao d\u1ecbch s\u1eed d\u1ee5ng \u0110\u00f2n b\u1ea9y: Cho ph\u00e9p nh\u00e0 giao d\u1ecbch ti\u1ebfp c\u1eadn nhi\u1ec1u h\u01a1n v\u1edbi Ch\u1ec9 s\u1ed1 b\u1eb1ng c\u00e1ch ch\u1ec9 n\u1ea1p s\u1ed1 ti\u1ec1n k\u00fd qu\u1ef9 c\u1ea7n thi\u1ebft \u0111\u1ec3 m\u1edf giao d\u1ecbch, thay v\u00ec to\u00e0n b\u1ed9 gi\u00e1 tr\u1ecb c\u1ee7a v\u1ecb th\u1ebf.
indices.module12.4.1=Giao d\u1ecbch s\u1eed d\u1ee5ng \u0110\u00f2n b\u1ea9y:
indices.module12.4.2=B\u1eb1ng c\u00e1ch d\u1ef1 \u0111o\u00e1n ch\u00ednh x\u00e1c bi\u1ebfn \u0111\u1ed9ng gi\u00e1 c\u1ee7a m\u1ed9t ch\u1ec9 s\u1ed1, b\u1ea1n c\u00f3 th\u1ec3 thu \u0111\u01b0\u1ee3c l\u1ee3i nhu\u1eadn. M\u1ed9t trong nh\u1eefng l\u1ee3i th\u1ebf ch\u00ednh c\u1ee7a giao d\u1ecbch CFD tr\u00ean ch\u1ec9 s\u1ed1 ti\u1ec1n m\u1eb7t l\u00e0 b\u1ea1n c\u00f3 th\u1ec3 m\u1edf c\u00e1c v\u1ecb th\u1ebf mua v\u00e0 b\u00e1n. \u0110i\u1ec1u n\u00e0y c\u00f3 ngh\u0129a l\u00e0 c\u00e1c nh\u00e0 giao d\u1ecbch c\u00f3 th\u1ec3 h\u01b0\u1edfng l\u1ee3i t\u1eeb c\u1ea3 gi\u00e1 tr\u1ecb t\u0103ng v\u00e0 gi\u1ea3m c\u1ee7a c\u00e1c Ch\u1ec9 s\u1ed1. \u0110\u1ecdc H\u01b0\u1edbng d\u1eabn Giao d\u1ecbch Ch\u1ec9 s\u1ed1 cho Ng\u01b0\u1eddi m\u1edbi b\u1eaft \u0111\u1ea7u.

#commodities.module2
commodities.module2.1=Giao d\u1ecbch h\u00e0ng h\u00f3a CFD l\u00e0 m\u1ed9t c\u00e1ch tuy\u1ec7t v\u1eddi \u0111\u1ec3 \u0111a d\u1ea1ng h\u00f3a danh m\u1ee5c \u0111\u1ea7u t\u01b0 c\u1ee7a b\u1ea1n v\u00e0 ph\u00f2ng ng\u1eeba r\u1ee7i ro. AM Broker \u0111\u00e3 t\u1ea1o ra m\u1ed9t v\u1ecb tr\u00ed th\u00edch h\u1ee3p cho ch\u00ednh m\u00ecnh trong th\u1ecb tr\u01b0\u1eddng giao d\u1ecbch h\u00e0ng h\u00f3a to\u00e0n c\u1ea7u, mang \u0111\u1ebfn tr\u1ea3i nghi\u1ec7m giao d\u1ecbch t\u1ed1i \u01b0u. Ti\u1ebfp c\u1eadn v\u1edbi c\u00e1c h\u1ee3p \u0111\u1ed3ng t\u01b0\u01a1ng lai, l\u1ef1a ch\u1ecdn t\u1eeb nhi\u1ec1u lo\u1ea1i s\u1ea3n ph\u1ea9m, \u0111\u1ed3ng th\u1eddi h\u01b0\u1edfng l\u1ee3i t\u1eeb c\u00f4ng ngh\u1ec7 m\u1edbi nh\u1ea5t v\u00e0 gi\u00e1 h\u00e0ng h\u00f3a s\u1eb5n c\u00f3.

#commodities.module3
commodities.module3.1=Khi b\u1ea1n ch\u1ecdn giao d\u1ecbch CFD tr\u00ean h\u00e0ng h\u00f3a v\u1edbi AM Broker, b\u1ea1n c\u00f3:
commodities.module3.2=AM Broker, you have:
commodities.module3.3.1=NHI\u1ec0U S\u1ea2N PH\u1ea8M
commodities.module3.3.2=L\u1ef1a ch\u1ecdn t\u1eeb h\u00e0ng lo\u1ea1t h\u00e0ng h\u00f3a, nh\u01b0 n\u0103ng l\u01b0\u1ee3ng, kim lo\u1ea1i v\u00e0 n\u00f4ng s\u1ea3n.
commodities.module3.4.1=TH\u1eca TR\u01af\u1edcNG TR\u01af\u1edaC GI\u1edc M\u1ede C\u1eecA
commodities.module3.4.2=Ti\u1ebfp c\u1eadn h\u00e0nh \u0111\u1ed9ng gi\u00e1 tr\u01b0\u1edbc gi\u1edd m\u1edf c\u1eeda v\u00e0 \u0111\u00e1nh gi\u00e1 chi\u1ec1u h\u01b0\u1edbng th\u1ecb tr\u01b0\u1eddng b\u1eb1ng c\u00f4ng c\u1ee5 ti\u00ean ti\u1ebfn.
commodities.module3.5.1=TI\u1ebeP C\u1eacN TH\u1eca TR\u01af\u1edcNG TR\u1ef0C TI\u1ebeP
commodities.module3.5.2=Gi\u00e0nh quy\u1ec1n ki\u1ec3m so\u00e1t l\u1ec7nh nhi\u1ec1u h\u01a1n v\u1edbi \u0111\u1ed9 tr\u1ec5 th\u1ea5p v\u00e0 Kh\u1edbp l\u1ec7nh Ti\u1ebfp c\u1eadn Th\u1ecb tr\u01b0\u1eddng Tr\u1ef1c ti\u1ebfp tr\u00ean H\u00e0ng h\u00f3a \u0110\u01b0\u1ee3c giao d\u1ecbch tr\u00ean S\u00e0n giao d\u1ecbch.
commodities.module3.6.1=GIAO D\u1ecaCH G\u1ea6N NH\u01af LI\u00caN T\u1ee4C
commodities.module3.6.2=V\u00e0o v\u00e0 tho\u00e1t giao d\u1ecbch b\u1ea5t c\u1ee9 khi n\u00e0o b\u1ea1n mu\u1ed1n, 24/5, tr\u00ean h\u1ea7u h\u1ebft h\u00e0ng h\u00f3a th\u1ecb tr\u01b0\u1eddng.

#commodities.module4
commodities.module4.1=Kinh doanh h\u00e0ng h\u00f3a \u0111\u1ea1i di\u1ec7n cho vi\u1ec7c mua v\u00e0 b\u00e1n m\u1ed9t s\u1ed1 l\u01b0\u1ee3ng nh\u1ea5t \u0111\u1ecbnh c\u00e1c t\u00e0i s\u1ea3n \u0111\u1ed3ng nh\u1ea5t ho\u1eb7c g\u1ea7n \u0111\u1ed3ng nh\u1ea5t. V\u00ed d\u1ee5: Kh\u00ed t\u1ef1 nhi\u00ean, D\u1ea7u th\u00f4, V\u00e0ng. Kinh doanh h\u00e0ng h\u00f3a th\u01b0\u1eddng b\u1ecb chi ph\u1ed1i b\u1edfi c\u00e1c s\u1ea3n ph\u1ea9m n\u00f4ng nghi\u1ec7p, n\u0103ng l\u01b0\u1ee3ng v\u00e0 kim lo\u1ea1i. Bi\u1ebfn \u0111\u1ed9ng gi\u00e1 c\u1ea3 c\u1ee7a h\u00e0ng h\u00f3a th\u01b0\u1eddng \u0111\u01b0\u1ee3c coi l\u00e0 \u0111\u1ed9ng l\u1ef1c cho s\u1ee9c kh\u1ecfe t\u1ed5ng th\u1ec3 c\u1ee7a ng\u00e0nh s\u1ea3n xu\u1ea5t / ti\u00eau th\u1ee5 ch\u00fang.
commodities.module4.2=V\u00ed d\u1ee5, gi\u00e1 \u0111\u1ed3ng th\u01b0\u1eddng li\u00ean quan \u0111\u1ebfn tri\u1ec3n v\u1ecdng c\u1ee7a ng\u00e0nh x\u00e2y d\u1ef1ng v\u00e0 c\u00e1c d\u1ef1 \u00e1n c\u01a1 s\u1edf h\u1ea1 t\u1ea7ng do ch\u00ednh ph\u1ee7 t\u00e0i tr\u1ee3 m\u1edf r\u1ed9ng. T\u01b0\u01a1ng t\u1ef1, v\u00e0ng th\u01b0\u1eddng duy tr\u00ec gi\u00e1 tr\u1ecb c\u1ee7a n\u00f3 v\u00e0 c\u00f3 xu h\u01b0\u1edbng t\u0103ng gi\u00e1 trong th\u1eddi gian b\u1ea5t \u1ed5n. Gi\u00e1 c\u1ea3 h\u00e0ng h\u00f3a c\u00f3 th\u1ec3 b\u1ecb \u1ea3nh h\u01b0\u1edfng b\u1edfi c\u00e1c y\u1ebfu t\u1ed1 nh\u01b0 th\u1eddi ti\u1ebft b\u1ea5t l\u1ee3i, t\u00ecnh tr\u1ea1ng s\u1eb5n c\u00f3 theo m\u00f9a, thi\u00ean tai v\u00e0 c\u00e1c y\u1ebfu t\u1ed1 phi th\u1ecb tr\u01b0\u1eddng kh\u00e1c th\u01b0\u1eddng th\u1ea5y trong c\u00e1c c\u00f4ng c\u1ee5 t\u00e0i ch\u00ednh kh\u00e1c.
commodities.module4.3=Th\u00f4ng th\u01b0\u1eddng, giao d\u1ecbch tr\u00ean h\u00e0ng h\u00f3a c\u00f3 th\u1ec3 l\u00e0 \u0111\u1ea7u c\u01a1 ho\u1eb7c v\u00ec m\u1ee5c \u0111\u00edch t\u1ef1 b\u1ea3o hi\u1ec3m. Nh\u00e0 giao d\u1ecbch c\u00f3 th\u1ec3 giao d\u1ecbch h\u00e0ng h\u00f3a \u0111\u1ec3 th\u1ec3 hi\u1ec7n quan \u0111i\u1ec3m c\u1ee7a h\u1ecd v\u1ec1 m\u1ed9t s\u1ed1 ng\u00e0nh ho\u1eb7c t\u1ef1 b\u1ea3o hi\u1ec3m danh m\u1ee5c \u0111\u1ea7u t\u01b0 giao d\u1ecbch c\u1ee7a h\u1ecd.

#commodities.module5
commodities.module5.1=T\u1ea1i sao n\u00ean Giao d\u1ecbch CFD tr\u00ean H\u00e0ng h\u00f3a v\u1edbi AM Broker?
commodities.module5.2=Giao d\u1ecbch CFD tr\u00ean nhi\u1ec1u lo\u1ea1i h\u00e0ng h\u00f3a to\u00e0n c\u1ea7u, bao g\u1ed3m v\u00e0ng, b\u1ea1c v\u00e0 d\u1ea7u, v\u1edbi nh\u00e0 cung c\u1ea5p d\u1ecbch v\u1ee5 m\u00f4i gi\u1edbi \u0111\u01b0\u1ee3c SCB c\u1ea5p ph\u00e9p. V\u1edbi AM Broker, b\u1ea1n nh\u1eadn \u0111\u01b0\u1ee3c:
commodities.module5.3=Kh\u00f4ng c\u00f3 b\u00e1o gi\u00e1 l\u1ea1i
commodities.module5.4=Kh\u00f4ng c\u00f3 thao t\u00fang gi\u00e1
commodities.module5.5=Ch\u00eanh l\u1ec7ch c\u1ea1nh tranh
commodities.module5.6=Ph\u1ea7n m\u1ec1m giao d\u1ecbch t\u00f9y ch\u1ec9nh
commodities.module5.7=Ti\u1ebfp c\u1eadn c\u00e1c l\u1edbp t\u00e0i s\u1ea3n kh\u00e1c nhau tr\u00ean c\u00f9ng n\u1ec1n t\u1ea3ng (ho\u1eb7c l\u1ef1a ch\u1ecdn n\u1ec1n t\u1ea3ng)
commodities.module5.8=L\u1ef1a ch\u1ecdn tham gia giai \u0111o\u1ea1n m\u1edf ho\u1eb7c \u0111\u00f3ng c\u1eeda c\u1ee7a th\u1ecb tr\u01b0\u1eddng
commodities.module5.9=C\u00f4ng c\u1ee5 qu\u1ea3n l\u00fd r\u1ee7i ro tinh vi
commodities.module5.10=Giao d\u1ecbch CFD tr\u00ean h\u00e0ng h\u00f3a su\u00f4n s\u1ebb h\u01a1n nhi\u1ec1u khi b\u1ea1n ch\u1ecdn AM Broker. C\u00f3 quy\u1ec1n ti\u1ebfp c\u1eadn gi\u00e1 h\u00e0ng h\u00f3a tr\u00ean to\u00e0n th\u1ebf gi\u1edbi v\u1edbi t\u1ed1c \u0111\u1ed9 kh\u1edbp l\u1ec7nh cao, \u0111\u1ed9 tr\u01b0\u1ee3t gi\u00e1 th\u1ea5p, thanh kho\u1ea3n s\u00e2u v\u00e0 ch\u00eanh l\u1ec7ch th\u1ea5p.

#commodities.module6
commodities.module6.1.1=H\u00e0ng h\u00f3a
commodities.module6.1.2=Bi\u1ec3u t\u01b0\u1ee3ng
commodities.module6.1.3=M\u00f4 t\u1ea3 s\u1ea3n ph\u1ea9m
commodities.module6.1.4=Lo\u1ea1i s\u1ea3n ph\u1ea9m
commodities.module6.1.5=WTI
commodities.module6.1.6=West Texas Intermediate Crude Oil
commodities.module6.1.7=H\u00e0ng h\u00f3a

commodities.module6.2.1=DMA H\u00e0ng h\u00f3a
commodities.module6.2.2=H\u1ee3p \u0111\u1ed3ng Kh\u1ea3 d\u1ee5ng
commodities.module6.2.3=WTI CRUDE

commodities.module6.3.1=CFD H\u00e0ng h\u00f3a
commodities.module6.3.2=H\u1ee3p \u0111\u1ed3ng Kh\u1ea3 d\u1ee5ng
commodities.module6.3.3=WTI
commodities.module6.3.4=GOLD
commodities.module6.3.5=Silver
