#?????

#common
common.startTrading=B\u1eaft \u0111\u1ea7u giao d\u1ecbch

#menu
menu.home=Trang Ch\u1ee7
menu.contact=Li\u00ean h\u1ec7
menu.products=S\u1ea2N PH\u1ea8M
menu.products.forex=NGO\u1ea0I H\u1ed0I
menu.products.stock=C\u1ed4 PHI\u1ebeU
menu.products.cryptocurrency=TI\u1ec0N \u0110I\u1ec6N T\u1eec
menu.products.cfds=CFD
menu.products.metals=KIM LO\u1ea0I QU\u00dd
menu.products.indices=CH\u1ec8 S\u1ed0
menu.products.commodities=H\u00c0NG H\u00d3A
menu.platform=N\u1ec1n t\u1ea3ng
menu.account=T\u00e0i kho\u1ea3n
menu.account.login=\u0110\u0103ng nh\u1eadp
menu.account.register=\u0110\u0103ng k\u00fd

#footer
footer.1=S\u1ed1 \u0111i\u1ec7n tho\u1ea1i
footer.2=E-mail
footer.3.1=V\u1ecb tr\u00ed
footer.3.2=FLAT 5, 16/F, HO KING COMMERCIAL CENTRE, 2-16 FA YUEN STREET, MONG KOK, KOWLOON, HONG KONG
footer.4.1=Th\u00f4ng tin giao d\u1ecbch
footer.4.2=C\u00e1c lo\u1ea1i giao d\u1ecbch
footer.5=Copyright © <span class='text-primary'>WhiteCollar</span> | Designed by <span style='color: #6B77E5'>VictorFlow</span> Templates - Powered by Web flow
footer.6=Theo :


#home.module1
home.module1.1=Welcome to AM-broker
home.module1.2=the most trusted and respected forex broker in the industry, providing clients with exceptional trading experiences and innovative financial solutions.
home.module1.3=Get Started

#home.module2
home.module2.1=Nh\u1eefng S\u1ea3n Ph\u1ea9m G\u00ec C\u00f3 Th\u1ec3 Giao D\u1ecbch Tr\u00ean AM Broker?
home.module2.2.1=C\u1ed5 phi\u1ebfu
home.module2.2.2=C\u1ed5 phi\u1ebfu M\u1ef9 l\u00e0 c\u1ed5 phi\u1ebfu \u0111\u01b0\u1ee3c mua b\u00e1n tr\u00ean th\u1ecb tr\u01b0\u1eddng ch\u1ee9ng kho\u00e1n M\u1ef9, c\u00f3 kh\u1ed1i l\u01b0\u1ee3ng giao d\u1ecbch h\u00e0ng ng\u00e0y l\u1edbn nh\u1ea5t tr\u00ean th\u1ebf gi\u1edbi.
home.module2.3.1=Bitcoin
home.module2.3.2=Bitcoin l\u00e0 lo\u1ea1i ti\u1ec1n \u0111i\u1ec7n t\u1eed ch\u00ednh th\u1ed1ng \u0111\u1ea7u ti\u00ean. Lo\u1ea1i h\u00ecnh giao d\u1ecbch n\u00e0y s\u1eed d\u1ee5ng c\u00f4ng ngh\u1ec7 s\u1ed5 c\u00e1i ph\u00e2n t\u00e1n blockchain l\u00e0m x\u01b0\u01a1ng s\u1ed1ng.
home.module2.4.1=Kim lo\u1ea1i qu\u00fd
home.module2.4.2=C\u00e1c kim lo\u1ea1i qu\u00fd ph\u1ed5 bi\u1ebfn nh\u1ea5t v\u1edbi c\u00e1c nh\u00e0 \u0111\u1ea7u t\u01b0 l\u00e0 v\u00e0ng, b\u1ea1ch kim v\u00e0 b\u1ea1c.
home.module2.5.1=CFDs
home.module2.5.2=CFD hay H\u1ee3p \u0111\u1ed3ng ch\u00eanh l\u1ec7ch l\u00e0 m\u1ed9t c\u00f4ng c\u1ee5 t\u00e0i ch\u00ednh ph\u00e1i sinh cho ph\u00e9p c\u00e1c nh\u00e0 giao d\u1ecbch ki\u1ebfm l\u1ee3i nhu\u1eadn t\u1eeb bi\u1ebfn \u0111\u1ed9ng gi\u00e1 thay v\u00ec th\u1ef1c s\u1ef1 s\u1edf h\u1eefu m\u1ed9t t\u00e0i s\u1ea3n.

#home.module3
home.module3.1=Giao D\u1ecbch Ti\u1ec1n T\u1ec7 Tr\u00ean M\u1ed9t Nh\u00e0 M\u00f4i Gi\u1edbi Ngo\u1ea1i H\u1ed1i To\u00e0n C\u1ea7u
home.module3.2=5 l\u00fd do v\u00ec sao n\u00ean giao d\u1ecbch tr\u00ean AM Broker
home.module3.3=Ch\u1ee9ng Nh\u1eadn To\u00e0n C\u1ea7u
home.module3.4=T\u00ednh ph\u00e1p l\u00fd l\u00e0 y\u1ebfu t\u1ed1 c\u1ed1t l\u00f5i quy\u1ebft \u0111\u1ecbnh uy t\u00edn c\u1ee7a nh\u00e0 m\u00f4i gi\u1edbi. V\u1edbi m\u1ed9t nh\u00e0 m\u00f4i gi\u1edbi to\u00e0n c\u1ea7u \u0111\u00e3 \u0111\u1ea1t nh\u1eefng ti\u00eau chu\u1ea9n ph\u00e1p l\u00fd nghi\u00eam ng\u1eb7t, b\u1ea1n s\u1ebd lu\u00f4n nh\u1eadn \u0111\u01b0\u1ee3c b\u00e1o gi\u00e1 minh b\u1ea1ch, t\u00e0i kho\u1ea3n ti\u1ec1n ri\u00eang bi\u1ec7t c\u0169ng nh\u01b0 m\u1ee9c \u0111\u1ec1n b\u00f9 th\u1ecfa \u0111\u00e1ng khi ph\u00e1t sinh s\u1ef1 c\u1ed1 ngo\u00e0i \u00fd mu\u1ed1n.
home.module3.5=Spread Th\u1ea5p H\u01a1n, Kh\u1edbp L\u1ec7nh Nhanh H\u01a1n
home.module3.6=Spread th\u1ea5p v\u00e0 \u1ed5n \u0111\u1ecbnh (ch\u1ec9 t\u1eeb 0.0 pip), kh\u1edbp l\u1ec7nh si\u00eau t\u1ed1c trong ch\u01b0a \u0111\u1ea7y 40 mili gi\u00e2y, thanh kho\u1ea3n cao v\u00e0 b\u00e1o gi\u00e1 th\u1ecb tr\u01b0\u1eddng h\u1ea5p d\u1eabn, 24/5.
home.module3.7=H\u1ed7 Tr\u1ee3 \u0110a Ng\u00f4n Ng\u1eef 24/5
home.module3.8=T\u1eadn h\u01b0\u1edfng \u0111\u1ed9i ng\u0169 h\u1ed7 tr\u1ee3 kh\u00e1ch h\u00e0ng v\u00e0 qu\u1ea3n l\u00fd t\u00e0i kho\u1ea3n c\u00e1 nh\u00e2n chuy\u00ean nghi\u1ec7p. B\u1ea1n s\u1ebd lu\u00f4n nh\u1eadn \u0111\u01b0\u1ee3c c\u00e1c tin t\u1ee9c th\u1ecb tr\u01b0\u1eddng m\u1edbi nh\u1ea5t \u0111\u01b0\u1ee3c h\u1ed7 tr\u1ee3 qua c\u00e1c canh m\u1ea1ng x\u00e3 h\u1ed9i.
home.module3.9=H\u1ec7 th\u1ed1ng an to\u00e0n h\u01a1n
home.module3.10=H\u1ec7 th\u1ed1ng an ninh \u0111\u01b0\u1ee3c c\u1eadp nh\u1eadt theo th\u1eddi gian th\u1ef1c

#home.module5
home.module5.1=Giao d\u1ecbch c\u00e1c s\u1ea3n ph\u1ea9m theo b\u1ea1n mu\u1ed1n
home.module5.2=Giao d\u1ecbch Forex, Ch\u1ec9 s\u1ed1,H\u00e0ng h\u00f3a & C\u1ed5 phi\u1ebfu. Th\u1ecb tr\u01b0\u1eddng giao d\u1ecbch th\u1ebf gi\u1edbi. Ph\u01b0\u01a1ng th\u1ee9c thanh to\u00e1n \u0111a d\u1ea1ng. H\u1ed7 tr\u1ee3 Kh\u00e1ch h\u00e0ng \u0110a ng\u00f4n ng\u1eef.
home.module5.3.1=B\u01b0\u1edbc 1
home.module5.3.2=\u0110\u0103ng k\u00fd 
home.module5.3.3=Ch\u1ecdn lo\u1ea1i t\u00e0i kho\u1ea3n v\u00e0 ho\u00e0n thi\u1ec7n c\u00e1c th\u00f4ng tin theo h\u01b0\u1edbng d\u1eabn
home.module5.4.1=B\u01b0\u1edbc 2
home.module5.4.2=N\u1ea1p ti\u1ec1n
home.module5.4.3=Cung c\u1ea5p c\u00e1ch n\u1ea1p \u0111a d\u1ea1ng  \u0111\u1ec3 n\u1ea1p v\u1ed1n giao d\u1ecbch cho t\u00e0i kho\u1ea3n c\u1ee7a b\u1ea1n
home.module5.5.1=B\u01b0\u1edbc 3
home.module5.5.2=Giao d\u1ecbch
home.module5.5.3=K\u1ebft n\u1ed1i v\u1edbi n\u1ec1n t\u1ea3ng giao d\u1ecbch c\u1ee7a ch\u00fang t\u00f4i v\u00e0 b\u1eaft \u0111\u1ea7u giao d\u1ecbch tr\u00ean t\u00e0i kho\u1ea3n live c\u1ee7a b\u1ea1n

#home.module6
home.module6.1=S\u1ef1 Tr\u1ea3i nghi\u1ec7m V\u01b0\u1ee3t Tr\u1ed9i
home.module6.2=Giao d\u1ecbch & \u0110i\u1ec1u ki\u1ec7n ch\u1ea5p h\u00e0nh
home.module6.3=M\u1edf t\u00e0i kho\u1ea3n ngay

#home.module7
home.module7.1=Giao d\u1ecbch v\u1edbi ch\u00eanh l\u1ec7ch lu\u00f4n lu\u00f4n th\u1ea5p t\u1eeb 0.0 pip**
home.module7.2=H\u1ec7 th\u1ed1ng an ninh \u0111\u01b0\u1ee3c c\u1eadp nh\u1eadt theo th\u1eddi gian th\u1ef1c
home.module7.3=T\u00ednh thanh kho\u1ea3n h\u00e0ng \u0111\u1ea7u v\u00e0 gi\u00e1 c\u1ea3 d\u1eabn \u0111\u1ea7u th\u1ecb tr\u01b0\u1eddng, 24/5
home.module7.4=Kh\u00f4ng c\u00f3 b\u00e0n giao d\u1ecbch v\u00e0 kh\u00f4ng c\u00f3 b\u00e1o gi\u00e1 l\u1ea1i

#home.module8
home.module8.1=We Are Expertise In
home.module8.2=Top 10 Brokers in the world
home.module8.3=Statistics from 2017 to present
home.module8.4=Total transaction volume
home.module8.5=Total Execution Orders
home.module8.6=Total Customers
home.module8.7=Partner
home.module8.8=Online Salon
home.module8.9=Offline Salon

#home.module9
home.module9.1=We Are Expertise In
home.module9.2=6 L\u00fd Do T\u1ea1i Sao N\u00ean Ch\u1ecdn Giao D\u1ecbch Tr\u00ean AM Broker
home.module9.3=Nh\u00e0 m\u00f4i gi\u1edbi Forex To\u00e0n c\u1ea7u
home.module9.4.1=Tr\u00ean to\u00e0n c\u1ea7u 
home.module9.4.2=V\u1ed1n c\u1ee7a kh\u00e1ch h\u00e0ng \u0111\u01b0\u1ee3c b\u1ea3o qu\u1ea3n t\u00e1ch bi\u1ec7t v\u00e0 an to\u00e0n 
home.module9.5.1=Ch\u1ec7nh l\u1ec7nh th\u1ea5p
home.module9.5.2=Spread th\u1ea5p nh\u1ea5t th\u1ecb tr\u01b0\u1eddng, ch\u1ec9 t\u1eeb 0.0 pip, 24/5
home.module9.6.1=Th\u1ef1c thi l\u1ec7nh nhanh
home.module9.6.2=\u0110\u1ed9 tr\u1ec5 th\u1ea5p Kh\u1edbp l\u1ec7nh d\u01b0\u1edbi 40 Mili gi\u00e2y
home.module9.7.1=N\u1ec1n t\u1ea3ng giao d\u1ecbch ti\u00ean ti\u1ebfn
home.module9.7.2=N\u1ec1n t\u1ea3ng MT4 \u0111\u01b0\u1ee3c s\u1eed d\u1ee5ng theo c\u00e1ch d\u1ec5 d\u00e0ng
home.module9.8.1=H\u1ed7 tr\u1ee3 \u0111a ng\u00f4n ng\u1eef 24/5
home.module9.8.2=\u0110\u1ed9i ng\u0169 h\u1ed7 tr\u1ee3 v\u00e0 qu\u1ea3n l\u00fd t\u00e0i kho\u1ea3n c\u00e1 nh\u00e2n chuy\u00ean nghi\u1ec7p, t\u1eadn t\u00e2m
home.module9.9.1=H\u1ec7 th\u1ed1ng an to\u00e0n h\u01a1n
home.module9.9.2=H\u1ec7 th\u1ed1ng \u0111\u01b0\u1ee3c c\u1eadp nh\u1eadt m\u1edbi nh\u1ea5t v\u00e0 an to\u00e0n nh\u1ea5t

#home.module10
home.module10.1=S\u1ef1 Tr\u1ea3i nghi\u1ec7m V\u01b0\u1ee3t Tr\u1ed9i
home.module10.2=N\u1ec1n T\u1ea3ng Giao D\u1ecbch Ti\u00ean Ti\u1ebfn
home.module10.3=Giao d\u1ecbch t\u1ea5t c\u1ea3 c\u00e1c th\u1ecb tr\u01b0\u1eddng t\u1eeb m\u1ed9t n\u1ec1n t\u1ea3ng \u0111\u00e1ng tin c\u1eady
home.module10.4=C\u00f4ng c\u1ee5 v\u00e0 bi\u1ec3u \u0111\u1ed3 ti\u00ean ti\u1ebfn v\u1edbi giao di\u1ec7n th\u00e2n thi\u1ec7n
home.module10.5=Giao d\u1ecbch t\u1ef1 \u0111\u1ed9ng & Giao d\u1ecbch theo bi\u1ec3u \u0111\u1ed3
home.module10.6=Forex / CFD c\u1ed5 phi\u1ebfu / Ch\u1ec9 s\u1ed1 /
home.module10.7=H\u00e0ng h\u00f3a / Ti\u1ec1n \u0111i\u1ec7n t\u1eed
home.module10.8=T\u1ea3i xu\u1ed1ng MT4

#home.module11
home.module11.1=World-renowned payment system
home.module11.2=Highly efficient and automated processes, strict audits to ensure customer investment security, and diversified payment channels

#forex.module1

#forex.module2
forex.module2.1=What Is Foreign Exchange (Forex)?
forex.module2.2=Foreign Exchange (forex or FX) is the trading of one currency for another. For example, one can swap the U.S. dollar for the euro. Foreign exchange transaction scan take place on the foreign exchange market, also known as the forex market.
forex.module2.3=The forex market is the largest, most liquid market in the world, with trillions of dollars changing hands every day. There is no centralized location. Rather, the forex market is an electronic network of banks, brokers, institutions, and individual traders(mostly trading through brokers or banks).

#forex.module3
forex.module3.1=KEY TAKEAWAYS
forex.module3.2=Foreign Exchange (forex or FX) is a global market for exchanging national currencies with one another
forex.module3.3=Foreign exchange venues comprise the largest securities market in the world by nominal value, with trillions of dollars changing hands each day.
forex.module3.4=Foreign exchange trading utilizes currency pairs, priced in terms of one versus the other.
forex.module3.5=Forwards and futures are another way to participate in the forex market

#forex.module4
forex.module4.1=Understanding Forex
forex.module4.2.1=Customize with ease
forex.module4.2.2=Forex exists so that large amounts of one currency can be exchanged for the equivalent value in another currency at the current market rate.
forex.module4.3.1=Perfectly Responsive
forex.module4.3.2=Some of these trades occur because financial institutions, companies, or individuals have a business need to exchange one currency for another. For example, an American company may trade U.S. dollars for Japanese yen in order to pay for merchandise that has been ordered from Japan and is payable in yen.
forex.module4.4.1=Friendly Support
forex.module4.4.2=A great deal of forex trade exists to accommodate speculation on the direction of currency values.Traders profit from the price movement of a particular pair of currencies.

#forex.module5
forex.module5.1=Forex Pairs and Quotes
forex.module5.2=Currencies being traded are listed in pairs, such as USD/CAD, EUR/USD, Or USD/JPY These represent the U.S. dollar (USD) versus the Canadian dollar (CAD),the Euro(EUR) versus the USD, and the USD versus the Japanese Yen (JPY).
forex.module5.3=There will also be a price associated with each pair such as 1.2569. lf this price was associated with the USD/CAD pair it means that it costs 1.2569 CAD to buy one USD.If the price increases to 1.3336, it now costs 1.3336 CAD to buy one USD. The USD has increased in value (the CAD has decreased) as it now costs more CAD to buy one USD

#stock.module2
stock.module2.1=What Is Stock?
stock.module2.2=A stock (also known as equity) is a security that represents the ownership of a fraction of a corporation. This entitles the owner of the stock to a proportion of the corporation's assets and profits equal to how much stock they own. Units of stock are called "shares."
stock.module2.3=Stocks are bought and sold predominantly on stock exchanges (though there can be private sales as well) and are the foundation of many individual investors' portfolios. These transactions have to conform to government regulations that are meant to protect investors from fraudulent practices. Historically, they have outperformed most other investments over the long run. These investments can be purchased from most online stockbrokers.

#stock.module3
stock.module3.1=KEY TAKEAWAYS
stock.module3.2=A stock is a form of security that indicates the holder has proportionate ownership in the issuing corporation.
stock.module3.3=Corporations issue (sell) stock to raise funds to operate their businesses. There are two main types of stock: common and preferred.
stock.module3.4=Stocks are bought and sold predominantly on stock exchanges, though there can be private sales as well, and they are the foundation of nearly every portfolio.
stock.module3.5=Historically, they have outperformed most other investments over the long run

#cryptocurrency.module2
cryptocurrency.module2.1=What Is Cryptocurrency?
cryptocurrency.module2.2=A cryptocurrency is a digital or virtual currency that is secured by cryptography,which makes it nearly impossible to counterfeit or double-spend. Many cryptocurrencies are decentralized networks based on blockchain technology?a distributed ledger enforced by a disparate network of computers. A defining feature of cryptocurrencies is that they are generally not issued by any central authority, rendering them theoretically immune to government interference or manipulation.

#cryptocurrency.module3
cryptocurrency.module3.1=KEY TAKEAWAYS
cryptocurrency.module3.2=A cryptocurrency is a form of digital asset based on a network that is distributed across a large number of computers. This decentralized structure allows them to exist outside the control of governments and central authorities.
cryptocurrency.module3.3=Experts believe that blockchain and related technology will disrupt many industries, including finance and law.
cryptocurrency.module3.4=The advantages of cryptocurrencies include cheaper and faster money transfers and decentralized systems that do not collapse at a single point of failure.
cryptocurrency.module3.5=The disadvantages of cryptocurrencies include their price volatility, high energy consumption for mining activities, and use in criminal activities.

#cryptocurrency.module4
cryptocurrency.module4.1=Types of Cryptocurrency
cryptocurrency.module4.2=Bitcoin is the most popular and valuable cryptocurrency. An anonymous person called Satoshi Nakamoto invented it and introduced it to the world via a white paper in 2008. There are thousands of cryptocurrencies present in the market today.
cryptocurrency.module4.3=Each cryptocurrency claims to have a different function and specification. For example,Ethereum's ether markets itself as gas for the underlying smart contract platform.Ripple's XRP is used by banks to facilitate transfers between different geographies.
cryptocurrency.module4.4=Bitcoin, which was made available to the public in 2009, remains the most widely traded and covered cryptocurrency. As of May 2022, there were over 19 million bitcoins in circulation with a total market cap of around $576 billion. Only 21 million bitcoins will ever exist.
cryptocurrency.module4.5=In the wake of Bitcoin's success, many other cryptocurrencies, known as "altcoins," have been launched. Some of these are clones or forks of Bitcoin, while others are new currencies that were built from scratch. They include Solana, Lite coin, Ethereum, Cardano, and EOS. By November 2021, the aggregate value of all the cryptocurrencies in existence had reached over $2.1 trillion?Bitcoin represented approximately 41% of that

#cfds.module2
cfds.module2.1=An Introduction to Contract for Differences (CFDs)
cfds.module2.2=A contract for difference(CFD)is a contract between a buyer and a seller that stipulates that the buyer must pay the seller the difference between the current value of an asset and its value at contract time.CFDs allow traders and investors an opportunity to profit from price movement without owning the underlying assets.The value of a CFD contract does not consider the asset's underlying value: only the price chang between the trade entry and exit.
cfds.module2.3=This is accomplished through a contract between client and broker and does not utilize any stock, forex,commodity,or futures exchange.Trading CFDs offers several major advantages that have increased the instruments' enormous popularity in the past decade.

#cfds.module3
cfds.module3.1=KEY TAKEAWAYS
cfds.module3.2=A contract for differences (CFD) is an agreement between an investor and a CFD broker to exchange the difference in the value of a financial product between the time the contract opens and closes.
cfds.module3.3=Some advantages of CFDs include access to the underlying asset at a lower cost than buying the asset outright, ease of execution, and the ability to go long or short.
cfds.module3.4=A CFD investor never actually owns the underlying asset but instead receives revenue based on the price change of that asset.
cfds.module3.5=A disadvantage of CFDs is the immediate decrease of the investor's initial position, which is reduced by the size of the spread upon entering the CFD.
cfds.module3.6=Other CFD risks include weak industry regulation, potential lack of liquidity, and the need to maintain an adequate margin.

#cfds.module4
cfds.module4.1=Example of a CFD Trade
cfds.module4.2=Foreign Exchange (forex or FX) is a global market for exchanging national currencies with one another
cfds.module4.3=Foreign exchange venues comprise the largest securities market in the world by nominal value, with trillions of dollars changing hands each day.
cfds.module4.4=Foreign exchange trading utilizes currency pairs, priced in terms of one versus the other.
cfds.module4.5=Forwards and futures are another way to participate in the forex market


#--------------------------------- 7.30 update ---------------------------------
#metals.module1

#metals.module2
metals.module2.1=Trade Metals CFDs with AM Broker
metals.module2.2=CLICK HERE for our full list of Metals & typical spreads
metals.module2.3=AM Broker allows trading the spot price for metals including Gold or Silver against the US Dollar or Australian Dollar as a currency pair on 30:1 leverage.

#metals.module3
metals.module3.1=What are the benefits of trading Metals?
metals.module3.2=Make profits regardless of whether the market goes up or down
metals.module3.3=A rich training source and Trading Tools to practice your Strategy Your Trading Strategy
metals.module3.4=Hedging - Hedging your investment risk friends with high value assets, like gold and silver
metals.module3.5=Benefits from margin low, low-cost transactions, without affecting order matching

#metals.module4
metals.module4.1=What is the Best Platform to Trade Metals?
metals.module4.2=MetaTrader 4. The world's most popular trading platform.
metals.module4.3=Spread from 0.0 pips & ; leverage up to 500:1
metals.module4.4=One-click trading
metals.module4.5=MarketWatch
metals.module4.6=Live price streaming on Live accounts and Demo accounts 128-bit encryption for secure trading
metals.module4.7=Expert Advisors (EAs)
metals.module4.8=Customisable alerts
metals.module4.9=Compatible with iOS, Android and Mac devices
metals.module4.10=Discover the benefits of trading Metals on one of the most powerful trading platforms available,MetaTrader 4 (MT4). Available across desktop and mobile platforms the MetaTrader 4 platform is ready when you are.


#--------------------------------- 7.31 update ---------------------------------
#metals.module6

#metals.module7
metals.module7.1=An Example of  Leveraged CFD Trading
metals.module7.2=Suppose you want to trade CFDs, where the underlying asset is the XAUUSD a Metal,also known as Gold vs US Dollar. Let us suppose that the XAUUSD is trading at:
metals.module7.3=You decide to buy 100 oz of XAUUSD (1Lot of XAUUSD) because you think that the XAUUSD price will rise in the future. Your margin rate is 0.2% (Account Leverage 30:1) . This means that you need to deposit 0.2% of the total position value into your margin account.
metals.module7.4=Now, in the next hour, if the price moves to 1702.36/1702.80, you have a winning trade. You could close your position by selling at the current price of 1702.36 USD.
metals.module7.5=In this case, the price of gold moved in your favor. But, had the price declined instead,moving against your prediction, you could have made a loss. This continuous evaluation of price movements and resultant profit/loss happens daily. Accordingly, it leads to a net return (positive/negative) on your initial margin. In the loss scenario where your free equity,(account balance+ Profit/Loss) falls below the margin requirements (200), the broker will issue a margin call. If you fail to deposit the money, and the market moves further against you,when your free equity reaches the 50% of your initial margin the contract will be closed at the current market price, known as "stop out."

#metals.module8
metals.module8.1=Why Trade Precious Metals with AM Broker?
metals.module8.2=Precious metals are among the Top Commodities To Trade Metals are classified as a hard commodity as they are mined from the earth or extracted from natural resources. Through Contracts For Difference (CFDs), you can gain exposure to metals markets in a unique way that provides a wide range of advantages.
metals.module8.3=Go Long or Short :<br/>One of the main attractions of CFDs is the ability to speculate in both rising and falling prices.The ability to open short positions and benefit from falling prices is a unique aspect of CFD trading and one that creates additional trading opportunities.
metals.module8.4=Margin Trading:<br/>As CFDs are a leveraged product, you can open large positions by depositing only the margin required. As metals such as gold have high levels of liquidity, commodities trading offers higher levels of leverage than many other tradable instruments.
metals.module8.5=Risk Management:<br/>Advanced trading platforms such as MetaTrader 4 offer excellent risk management tools. Their features include a large range of charting tools but also a multitude of order types and alerts to ensure that you are made aware of any changes to market conditions.

#metals.module10
metals.module10.1=Benefits of Trading Precious Metals
metals.module10.2=Metals CFDs:
metals.module10.3=As you do not have to not actually own the underlying asset when trading CFDs, there are fewer costs associated with investing in metals this way.There is no need to store the asset and traders can benefit in both rising and falling prices. The prices are comparable to those found on the London Metal Exchange (LME), the world's largest market for ETFs on base metals and other metals.
metals.module10.4=Portfolio Diversification:
metals.module10.5=As you do not have to not actually own the underlying asset when trading CFDs, there are fewer costs associated with investing in metals this way.
metals.module10.6=Hedging:
metals.module10.7=Precious metals are often used as part of a risk management strategy. Investors often trade metals to hedge against inflation and currency.
metals.module10.8=Safe-Haven:
metals.module10.9=During times of economic uncertainty, the value of precious metals tends to rise. This has historically been the case during economic slumps and key political events including major elections.

#metals.module11
metals.module11.1=Metals Trading - FAQs
metals.module11.2=What is the Bid/Ask Spread?
metals.module11.3=There are three figures to consider when it comes to CFD trading 'Bid', 'Ask' and 'Spread'.'Bid' (sell) is the sell price which is generally displayed on the left while the 'Ask' (buy) price is the higher of the two and the rate at which you buy the asset. The difference between these two prices is the spread and is the cost of trading. Depending on the liquidity of your asset, the spread can be tight or wide.
metals.module11.4=Are there any costs in CFD trading?
metals.module11.5=We do not charge any credit card or debit card deposit fees. Trading costs vary depending on the type of account you open and the platform you are using (MetaTrader 4 / 5 or Press). There may also be holding costs for any CFD position that is held open in your account overnight. This depends on the applicable holding rate, as well as the direction of your position; based on which the cost can be negative or positive. Read more about swap rates.
metals.module11.6=Do we offer a Demo Account?
metals.module11.7=Yes. We realise the importance of understanding the concept of CFDs and developing your very own trading plan before making a capital investment. As a result, we offer traders a Demo Account which allows them to use virtual currency to practice trading. Once you are ready to take the next step, open a Live Account and explore our Deposit Options.
