Merged


common.startTrading=\u041d\u0410\u0427\u0410\u0422\u042c\u0020\u0422\u041e\u0420\u0413\u041e\u0412\u041b\u042e


menu.home=\u0413\u043b\u0430\u0432\u043d\u0430\u044f
menu.contact=\u041e\u0020\u043d\u0430\u0441
menu.contact.tradingMarkets=\u0422\u043e\u0440\u0433\u043e\u0432\u044b\u0435\u0020\u0440\u044b\u043d\u043a\u0438
menu.contact.tradingMethods=\u041c\u0435\u0442\u043e\u0434\u044b\u0020\u0442\u043e\u0440\u0433\u043e\u0432\u043b\u0438
menu.contact.tradingAccounts=\u0422\u043e\u0440\u0433\u043e\u0432\u044b\u0435\u0020\u0441\u0447\u0435\u0442\u0430
menu.products=\u041f\u0440\u043e\u0434\u0443\u043a\u0442\u044b
menu.products.forex=\u0424\u043e\u0440\u0435\u043a\u0441
menu.products.stock=\u0410\u043a\u0446\u0438\u0438
menu.products.cryptocurrency=\u041a\u0440\u0438\u043f\u0442\u043e\u0432\u0430\u043b\u044e\u0442\u0430
menu.products.cfds=\u0043\u0046\u0044
menu.products.metals=\u041c\u0435\u0442\u0430\u043b\u043b\u044b
menu.products.indices=\u0418\u043d\u0434\u0435\u043a\u0441\u044b
menu.products.commodities=\u0421\u044b\u0440\u044c\u0435\u0432\u044b\u0435\u0020\u0442\u043e\u0432\u0430\u0440\u044b
menu.platform=\u041f\u043b\u0430\u0442\u0444\u043e\u0440\u043c\u0430
menu.account=\u0410\u043a\u043a\u0430\u0443\u043d\u0442
menu.account.login=\u0412\u0445\u043e\u0434
menu.account.register=\u0420\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044f


footer.1=\u0421\u0432\u044f\u0436\u0438\u0442\u0435\u0441\u044c\u0020\u0441\u0020\u043d\u0430\u043c\u0438
footer.2=\u041d\u0430\u043f\u0438\u0448\u0438\u0442\u0435\u0020\u043d\u0430\u043c
footer.3.1=\u0434\u0440\u0435\u0441
footer.3.2=\u041c\u0430\u043a\u0430\u043e\u002c\u0020\u2116\u0020\u0031\u0038\u0031\u002d\u0031\u0038\u0037\u002c\u0020\u0422\u043e\u0440\u0433\u043e\u0432\u044b\u0439\u0020\u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0441\u0020\u0421\u0443\u043d\u0020\u042e\u0439\u0448\u044d\u043d\u002c\u0020\u0421\u0430\u0434\u043e\u0432\u044b\u0439\u0020\u043a\u0432\u0430\u0440\u0442\u0430\u043b\u0020\u0413\u0443\u0430\u043d\u0445\u0443\u044d\u0439\u0020\u0028\u0414\u0435\u043b\u043e\u0432\u043e\u0439\u0020\u0446\u0435\u043d\u0442\u0440\u0020\u0413\u0443\u0430\u043d\u0445\u0443\u044d\u0439\u0029\u002c\u0020\u043e\u0444\u0438\u0441\u0020\u0032\u0031\u0045
footer.3.3=\u0421\u0438\u0434\u043d\u0435\u0439\u002c\u0020\u0443\u043b\u0438\u0446\u0430\u0020\u041a\u0438\u043d\u0433\u002c\u0020\u0038\u002d\u0031\u0032\u002c\u0020\u0448\u0442\u0430\u0442\u0020\u041d\u042e\u0423\u002c\u0020\u0032\u0032\u0031\u0036\u002c\u0020\u0410\u0432\u0441\u0442\u0440\u0430\u043b\u0438\u044f
footer.4.1=\u0418\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f\u0020\u043e\u0020\u0442\u0440\u0430\u043d\u0437\u0430\u043a\u0446\u0438\u044f\u0445
footer.4.2=\u0412\u0438\u0434\u044b\u0020\u043e\u043f\u0435\u0440\u0430\u0446\u0438\u0439
#footer.5=\u0410\u0432\u0442\u043e\u0440\u0441\u043a\u0438\u0435\u0020\u043f\u0440\u0430\u0432\u0430\u0020\u00a9\u0020\u003c\u0073\u0070\u0061\u006e\u0020\u0063\u006c\u0061\u0073\u0073\u003d\u0027\u0074\u0065\u0078\u0074\u002d\u0070\u0072\u0069\u006d\u0061\u0072\u0079\u0027\u003e\u0041\u0074\u006f\u006d\u0020\u004d\u0061\u0072\u006b\u0065\u0074\u0073\u0020\u004c\u0074\u0064\u003c\u002f\u0073\u0070\u0061\u006e\u003e\u0020\u007c\u0020\u0414\u0438\u0437\u0430\u0439\u043d\u003a\u0020\u003c\u0073\u0070\u0061\u006e\u0020\u0073\u0074\u0079\u006c\u0065\u003d\u0027\u0063\u006f\u006c\u006f\u0072\u003a\u0020\u0023\u0036\u0042\u0037\u0037\u0045\u0035\u0027\u003e\u0041\u0074\u006f\u006d\u0020\u004d\u0061\u0072\u006b\u0065\u0074\u0073\u0020\u004c\u0074\u0064\u0020\u0043\u006f\u006d\u0070\u0061\u006e\u0079\u003c\u002f\u0073\u0070\u0061\u006e\u003e\u0020\u0054\u0065\u006d\u0070\u006c\u0061\u0074\u0065\u0073\u0020\u002d\u0020\u0420\u0430\u0437\u0440\u0430\u0431\u043e\u0442\u0430\u043d\u043e\u0020\u043d\u0430\u0020\u043f\u043b\u0430\u0442\u0444\u043e\u0440\u043c\u0435\u0020\u0041\u0074\u006f\u006d\u0020\u004d\u0061\u0072\u006b\u0065\u0074\u0073\u0020\u004c\u0074\u0064\u003c\u0062\u0072\u002f\u003e\u003c\u0073\u0070\u0061\u006e\u0020\u0073\u0074\u0079\u006c\u0065\u003d\u0022\u0066\u006f\u006e\u0074\u002d\u0073\u0069\u007a\u0065\u003a\u0020\u0031\u0032\u0070\u0078\u0022\u003e\u0411\u0440\u0435\u043d\u0434\u0020\u0041\u0074\u006f\u006d\u0020\u004d\u0061\u0072\u006b\u0065\u0074\u0073\u0020\u004c\u0074\u0064\u0020\u043d\u0435\u0020\u043e\u043a\u0430\u0437\u044b\u0432\u0430\u0435\u0442\u0020\u0443\u0441\u043b\u0443\u0433\u0020\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u0430\u043c\u0020\u0421\u0428\u0410\u002c\u0020\u0410\u0432\u0441\u0442\u0440\u0430\u043b\u0438\u0438\u002c\u0020\u043c\u0430\u0442\u0435\u0440\u0438\u043a\u043e\u0432\u043e\u0433\u043e\u0020\u041a\u0438\u0442\u0430\u044f\u0020\u0438\u043b\u0438\u0020\u0413\u043e\u043d\u043a\u043e\u043d\u0433\u0441\u043a\u043e\u0433\u043e\u0020\u0421\u0410\u0420\u002e\u0020\u0020\u0020\u041f\u043e\u0434\u0440\u043e\u0431\u043d\u043e\u0441\u0442\u0438\u0020\u0441\u043c\u002e\u0020\u0432\u0020\u0440\u0435\u0433\u0443\u043b\u044f\u0442\u043e\u0440\u043d\u043e\u043c\u0020\u0440\u0430\u0437\u0434\u0435\u043b\u0435\u0020\u0046\u0041\u0051\u002e\u0020\u0418\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f\u0020\u043d\u0430\u0020\u0434\u0430\u043d\u043d\u043e\u043c\u0020\u0441\u0430\u0439\u0442\u0435\u0020\u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442\u0441\u044f\u0020\u043f\u043e\u0020\u0437\u0430\u043f\u0440\u043e\u0441\u0443\u0020\u0438\u0020\u043d\u043e\u0441\u0438\u0442\u0020\u0438\u0441\u043a\u043b\u044e\u0447\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0020\u0431\u0449\u0435\u043e\u0437\u043d\u0430\u043a\u043e\u043c\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0439\u0020\u0445\u0430\u0440\u0430\u043a\u0442\u0435\u0440\u002e\u0020\u0020\u0020\u0415\u0451\u0020\u0432\u043e\u0441\u043f\u0440\u043e\u0438\u0437\u0432\u0435\u0434\u0435\u043d\u0438\u0435\u0020\u0438\u043b\u0438\u0020\u0440\u0430\u0441\u043f\u0440\u043e\u0441\u0442\u0440\u0430\u043d\u0435\u043d\u0438\u0435\u0020\u043d\u0430\u0020\u0442\u0435\u0440\u0440\u0438\u0442\u043e\u0440\u0438\u0438\u0020\u041a\u041d\u0420\u0020\u0432\u0020\u0438\u043d\u044b\u0445\u0020\u0446\u0435\u043b\u044f\u0445\u0020\u0437\u0430\u043f\u0440\u0435\u0449\u0435\u043d\u043e\u002e\u0020\u0020\u0020\u041d\u0438\u043a\u0430\u043a\u0438\u0435\u0020\u043c\u0430\u0442\u0435\u0440\u0438\u0430\u043b\u044b\u0020\u0441\u0430\u0439\u0442\u0430\u0020\u043d\u0435\u0020\u044f\u0432\u043b\u044f\u044e\u0442\u0441\u044f\u003a\u0028\u0031\u0029\u0020\u043e\u0444\u0435\u0440\u0442\u043e\u0439\u0020\u043d\u0430\u0020\u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u0438\u0435\u0020\u0444\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u044b\u0445\u0020\u0443\u0441\u043b\u0443\u0433\u002f\u043f\u0440\u043e\u0434\u0443\u043a\u0442\u043e\u0432\u003b\u0028\u0032\u0029\u0020\u043f\u0440\u044f\u043c\u043e\u0439\u002f\u043a\u043e\u0441\u0432\u0435\u043d\u043d\u043e\u0439\u0020\u0440\u0435\u043a\u043e\u043c\u0435\u043d\u0434\u0430\u0446\u0438\u0435\u0439\u0020\u043a\u0020\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044f\u043c\u0020\u0441\u0020\u0444\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u044b\u043c\u0438\u0020\u043f\u0440\u043e\u0434\u0443\u043a\u0442\u0430\u043c\u0438\u003b\u0028\u0033\u0029\u0020\u0438\u043d\u0432\u0435\u0441\u0442\u0438\u0446\u0438\u043e\u043d\u043d\u043e\u0439\u0020\u043a\u043e\u043d\u0441\u0443\u043b\u044c\u0442\u0430\u0446\u0438\u0435\u0439\u0020\u0438\u043b\u0438\u0020\u0440\u044b\u043d\u043e\u0447\u043d\u044b\u043c\u0020\u043f\u0440\u043e\u0433\u043d\u043e\u0437\u043e\u043c\u002e\u003c\u002f\u0073\u0070\u0061\u006e\u003e
footer.5=\u0410\u0432\u0442\u043e\u0440\u0441\u043a\u0438\u0435\u0020\u043f\u0440\u0430\u0432\u0430\u0020\u00a9\u0020\u003c\u0073\u0070\u0061\u006e\u0020\u0063\u006c\u0061\u0073\u0073\u003d\u0027\u0074\u0065\u0078\u0074\u002d\u0070\u0072\u0069\u006d\u0061\u0072\u0079\u0027\u003e\u0041\u0074\u006f\u006d\u0020\u004d\u0061\u0072\u006b\u0065\u0074\u0073\u0020\u004c\u0074\u0064\u003c\u002f\u0073\u0070\u0061\u006e\u003e\u0020\u007c\u0020\u0414\u0438\u0437\u0430\u0439\u043d\u003a\u0020\u003c\u0073\u0070\u0061\u006e\u0020\u0073\u0074\u0079\u006c\u0065\u003d\u0027\u0063\u006f\u006c\u006f\u0072\u003a\u0020\u0023\u0036\u0042\u0037\u0037\u0045\u0035\u0027\u003e\u0041\u0074\u006f\u006d\u0020\u004d\u0061\u0072\u006b\u0065\u0074\u0073\u0020\u004c\u0074\u0064\u0020\u0043\u006f\u006d\u0070\u0061\u006e\u0079\u003c\u002f\u0073\u0070\u0061\u006e\u003e\u0020\u0054\u0065\u006d\u0070\u006c\u0061\u0074\u0065\u0073\u0020\u002d\u0020\u0420\u0430\u0437\u0440\u0430\u0431\u043e\u0442\u0430\u043d\u043e\u0020\u043d\u0430\u0020\u043f\u043b\u0430\u0442\u0444\u043e\u0440\u043c\u0435\u0020\u0041\u0074\u006f\u006d\u0020\u004d\u0061\u0072\u006b\u0065\u0074\u0073\u0020\u004c\u0074\u0064
footer.6=\u041f\u043e\u0434\u043f\u0438\u0441\u0430\u0442\u044c\u0441\u044f\u003a
footer.7=\u041e\u0020\u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438\u0020\u0041\u0074\u006f\u006d\u0020\u004d\u0061\u0072\u006b\u0065\u0074\u0073\u0020\u004c\u0074\u0064
footer.8=\u0411\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u044f\u0020\u043f\u0435\u0440\u0435\u0434\u043e\u0432\u044b\u043c\u0020\u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u044f\u043c\u002c\u0020\u043c\u0438\u043d\u0438\u043c\u0430\u043b\u044c\u043d\u044b\u043c\u0020\u0441\u043f\u0440\u0435\u0434\u0430\u043c\u002c\u0020\u043c\u0433\u043d\u043e\u0432\u0435\u043d\u043d\u043e\u043c\u0443\u0020\u0438\u0441\u043f\u043e\u043b\u043d\u0435\u043d\u0438\u044e\u0020\u043e\u0440\u0434\u0435\u0440\u043e\u0432\u0020\u0438\u0020\u0433\u043b\u043e\u0431\u0430\u043b\u044c\u043d\u043e\u043c\u0443\u0020\u043f\u0440\u0438\u0441\u0443\u0442\u0441\u0442\u0432\u0438\u044e\u002c\u0020\u0041\u0074\u006f\u006d\u0020\u004d\u0061\u0072\u006b\u0065\u0074\u0073\u0020\u004c\u0074\u0064\u0020\u0437\u0430\u0441\u043b\u0443\u0436\u0438\u043b\u0430\u0020\u0440\u0435\u043f\u0443\u0442\u0430\u0446\u0438\u044e\u0020\u043e\u0434\u043d\u043e\u0433\u043e\u0020\u0438\u0437\u0020\u043d\u0430\u0438\u0431\u043e\u043b\u0435\u0435\u0020\u043d\u0430\u0434\u0435\u0436\u043d\u044b\u0445\u0020\u0444\u043e\u0440\u0435\u043a\u0441\u002d\u0431\u0440\u043e\u043a\u0435\u0440\u043e\u0432\u002e\u0020\u0020\u0020\u041a\u043e\u043c\u043f\u0430\u043d\u0438\u044f\u0020\u0440\u0430\u0441\u0448\u0438\u0440\u044f\u0435\u0442\u0020\u0433\u0435\u043e\u0433\u0440\u0430\u0444\u0438\u044e\u0020\u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438\u002c\u0020\u0432\u043d\u0435\u0434\u0440\u044f\u0435\u0442\u0020\u0438\u043d\u043d\u043e\u0432\u0430\u0446\u0438\u043e\u043d\u043d\u044b\u0435\u0020\u043f\u0440\u043e\u0434\u0443\u043a\u0442\u044b\u002c\u0020\u043e\u043f\u0442\u0438\u043c\u0438\u0437\u0438\u0440\u0443\u0435\u0442\u0020\u043a\u043b\u0438\u0435\u043d\u0442\u0441\u043a\u0438\u0439\u0020\u0441\u0435\u0440\u0432\u0438\u0441\u0020\u0438\u0020\u0440\u0435\u0430\u043b\u0438\u0437\u0443\u0435\u0442\u0020\u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0435\u0020\u043f\u0440\u043e\u0435\u043a\u0442\u044b\u0020\u0447\u0435\u0440\u0435\u0437\u0020\u0431\u043b\u0430\u0433\u043e\u0442\u0432\u043e\u0440\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0435\u0020\u0430\u043a\u0446\u0438\u0438\u002e\u0020\u0020\u0020\u041d\u0430\u0448\u0430\u0020\u0446\u0435\u043b\u044c\u0020\u2014\u0020\u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u0438\u0435\u0020\u043f\u0440\u0435\u043c\u0438\u0430\u043b\u044c\u043d\u044b\u0445\u0020\u0442\u0440\u0435\u0439\u0434\u0438\u043d\u0433\u043e\u0432\u044b\u0445\u0020\u0440\u0435\u0448\u0435\u043d\u0438\u0439\u002e
footer.9=\u0041\u0074\u006f\u006d\u0020\u004d\u0061\u0072\u006b\u0065\u0074\u0073\u0020\u004c\u0074\u0064\u0020\u004d\u0041\u0052\u004b\u0045\u0054\u0053\u0020\u0050\u0054\u0059\u0020\u004c\u0054\u0044\u0020\u0028\u0410\u0432\u0441\u0442\u0440\u0430\u043b\u0438\u044f\u0029\u002c\u0020\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u043e\u043d\u043d\u044b\u0439\u0020\u043d\u043e\u043c\u0435\u0440\u0020\u0041\u0043\u004e\u0020\u0036\u0038\u0030\u0020\u0032\u0038\u0034\u0020\u0030\u0032\u0030\u002c\u0020\u0443\u043f\u043e\u043b\u043d\u043e\u043c\u043e\u0447\u0435\u043d\u043d\u044b\u0439\u0020\u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u0435\u043b\u044c\u0020\u0052\u0069\u0063\u0068\u0020\u0053\u006d\u0061\u0072\u0074\u0020\u0046\u0069\u006e\u0061\u006e\u0063\u0065\u0020\u0050\u0074\u0079\u002e\u0020\u0020\u0020\u004c\u0074\u0064\u002e\u0020\u0028\u0041\u0046\u0053\u004c\u0020\u0034\u0034\u0031\u0032\u0037\u0037\u002c\u0020\u043d\u043e\u043c\u0435\u0440\u0020\u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u0435\u043b\u044f\u0020\u0041\u0046\u0053\u0020\u0030\u0030\u0031\u0033\u0031\u0031\u0031\u0034\u0033\u0029\u002e\u0020\u0020\u0020\u042e\u0440\u002e\u0020\u0020\u0020\u0430\u0434\u0440\u0435\u0441\u003a\u0020\u004c\u0031\u002c\u0020\u0032\u0035\u0036\u0020\u0052\u0075\u006e\u0064\u006c\u0065\u0020\u0053\u0074\u002c\u0020\u0410\u0434\u0435\u043b\u0430\u0438\u0434\u0430\u002c\u0020\u042e\u0410\u002c\u0020\u0035\u0030\u0030\u0030\u002e\u0020\u0020\u0020\u041e\u0442\u043a\u0430\u0437\u0020\u043e\u0442\u0020\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438\u003a\u0020\u0414\u0430\u043d\u043d\u0430\u044f\u0020\u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u044f\u0020\u043d\u0435\u0020\u044d\u043c\u0438\u0442\u0438\u0440\u0443\u0435\u0442\u0020\u0438\u0020\u043d\u0435\u0020\u043d\u0435\u0441\u0451\u0442\u0020\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438\u0020\u0437\u0430\u0020\u0444\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u044b\u0435\u0020\u043f\u0440\u043e\u0434\u0443\u043a\u0442\u044b\u002c\u0020\u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u043d\u044b\u0435\u0020\u043d\u0430\u0020\u0441\u0430\u0439\u0442\u0435\u002e
footer.10=\u0410\u0432\u0442\u043e\u0440\u0441\u043a\u0438\u0435\u0020\u043f\u0440\u0430\u0432\u0430\u0020\u00a9\u0020\u0041\u0074\u006f\u006d\u0020\u004d\u0061\u0072\u006b\u0065\u0074\u0073\u0020\u004c\u0074\u0064\u0020\u007c\u0020\u0414\u0438\u0437\u0430\u0439\u043d\u003a\u0020\u0041\u0074\u006f\u006d\u0020\u004d\u0061\u0072\u006b\u0065\u0074\u0073\u0020\u004c\u0074\u0064\u0020\u0043\u006f\u006d\u0070\u0061\u006e\u0079\u0020\u0054\u0065\u006d\u0070\u006c\u0061\u0074\u0065\u0073\u0020\u002d\u0020\u0420\u0430\u0437\u0440\u0430\u0431\u043e\u0442\u0430\u043d\u043e\u0020\u043d\u0430\u0020\u043f\u043b\u0430\u0442\u0444\u043e\u0440\u043c\u0435\u0020\u0041\u0074\u006f\u006d\u0020\u004d\u0061\u0072\u006b\u0065\u0074\u0073\u0020\u004c\u0074\u0064
footer.11=\u041f\u0440\u0435\u0434\u0443\u043f\u0440\u0435\u0436\u0434\u0435\u043d\u0438\u0435\u0020\u043e\u0020\u0440\u0438\u0441\u043a\u0430\u0445\u003a\u0020\u0421\u043f\u0440\u0435\u0434\u002d\u0431\u0435\u0442\u0442\u0438\u043d\u0433\u0020\u0438\u0020\u0043\u0046\u0044\u0020\u2014\u0020\u0441\u043b\u043e\u0436\u043d\u044b\u0435\u0020\u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u044b\u0020\u0441\u0020\u0432\u044b\u0441\u043e\u043a\u0438\u043c\u0020\u0440\u0438\u0441\u043a\u043e\u043c\u0020\u043f\u043e\u0442\u0435\u0440\u0438\u0020\u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0020\u0438\u0437\u002d\u0437\u0430\u0020\u043a\u0440\u0435\u0434\u0438\u0442\u043d\u043e\u0433\u043e\u0020\u043f\u043b\u0435\u0447\u0430\u002e\u0020\u0020\u0020\u0411\u043e\u043b\u044c\u0448\u0438\u043d\u0441\u0442\u0432\u043e\u0020\u0440\u043e\u0437\u043d\u0438\u0447\u043d\u044b\u0445\u0020\u0438\u043d\u0432\u0435\u0441\u0442\u043e\u0440\u043e\u0432\u0020\u0442\u0435\u0440\u044f\u044e\u0442\u0020\u043a\u0430\u043f\u0438\u0442\u0430\u043b\u0020\u043f\u0440\u0438\u0020\u0442\u043e\u0440\u0433\u043e\u0432\u043b\u0435\u0020\u0043\u0046\u0044\u002e\u0020\u0020\u0020\u041e\u0446\u0435\u043d\u0438\u0442\u0435\u0020\u0441\u0432\u043e\u044e\u0020\u0433\u043e\u0442\u043e\u0432\u043d\u043e\u0441\u0442\u044c\u0020\u043a\u0020\u0442\u0430\u043a\u0438\u043c\u0020\u0440\u0438\u0441\u043a\u0430\u043c\u002e\u000a\u000a\u041e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u043d\u044b\u0435\u0020\u044e\u0440\u0438\u0441\u0434\u0438\u043a\u0446\u0438\u0438\u003a\u0020\u0041\u0074\u006f\u006d\u0020\u004d\u0061\u0072\u006b\u0065\u0074\u0073\u0020\u004c\u0074\u0064\u0020\u043d\u0435\u0020\u043e\u0431\u0441\u043b\u0443\u0436\u0438\u0432\u0430\u0435\u0442\u0020\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u043e\u0432\u0020\u041a\u0430\u043d\u0430\u0434\u044b\u002c\u0020\u0418\u0440\u0430\u043d\u0430\u002c\u0020\u0421\u0428\u0410\u0020\u0438\u0020\u0438\u043d\u044b\u0445\u0020\u0441\u0442\u0440\u0430\u043d\u002c\u0020\u0433\u0434\u0435\u0020\u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0435\u0020\u0443\u0441\u043b\u0443\u0433\u0020\u043d\u0430\u0440\u0443\u0448\u0430\u0435\u0442\u0020\u043c\u0435\u0441\u0442\u043d\u043e\u0435\u0020\u0437\u0430\u043a\u043e\u043d\u043e\u0434\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e\u002e


home.module1.1=\u0414\u043e\u0431\u0440\u043e\u0020\u043f\u043e\u0436\u0430\u043b\u043e\u0432\u0430\u0442\u044c\u0020\u0432\u0020\u0041\u004d\u0020\u0042\u0072\u006f\u006b\u0065\u0072
home.module1.2=\u0441\u0430\u043c\u043e\u0433\u043e\u0020\u043d\u0430\u0434\u0435\u0436\u043d\u043e\u0433\u043e\u0020\u0438\u0020\u0443\u0432\u0430\u0436\u0430\u0435\u043c\u043e\u0433\u043e\u0020\u0444\u043e\u0440\u0435\u043a\u0441\u002d\u0431\u0440\u043e\u043a\u0435\u0440\u0430\u0020\u0432\u0020\u0438\u043d\u0434\u0443\u0441\u0442\u0440\u0438\u0438\u002c\u0020\u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u044e\u0449\u0435\u0433\u043e\u0020\u043a\u043b\u0438\u0435\u043d\u0442\u0430\u043c\u0020\u0438\u0441\u043a\u043b\u044e\u0447\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0439\u0020\u0442\u043e\u0440\u0433\u043e\u0432\u044b\u0439\u0020\u043e\u043f\u044b\u0442\u0020\u0438\u0020\u0438\u043d\u043d\u043e\u0432\u0430\u0446\u0438\u043e\u043d\u043d\u044b\u0435\u0020\u0444\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u044b\u0435\u0020\u0440\u0435\u0448\u0435\u043d\u0438\u044f\u002e
home.module1.3=\u041d\u0430\u0447\u0430\u0442\u044c\u0020\u0440\u0430\u0431\u043e\u0442\u0443


home.module2.1=\u0427\u0435\u043c\u0020\u043c\u043e\u0436\u043d\u043e\u0020\u0442\u043e\u0440\u0433\u043e\u0432\u0430\u0442\u044c\u0020\u0441\u0020\u0041\u004d\u0020\u0042\u0072\u006f\u006b\u0065\u0072\u003f
home.module2.2.1=\u0410\u043a\u0446\u0438\u0438
home.module2.2.2=\u0410\u043a\u0446\u0438\u0438\u0020\u0421\u0428\u0410\u0020\u2014\u0020\u0446\u0435\u043d\u043d\u044b\u0435\u0020\u0431\u0443\u043c\u0430\u0433\u0438\u002c\u0020\u0442\u043e\u0440\u0433\u0443\u0435\u043c\u044b\u0435\u0020\u043d\u0430\u0020\u0430\u043c\u0435\u0440\u0438\u043a\u0430\u043d\u0441\u043a\u0438\u0445\u0020\u0431\u0438\u0440\u0436\u0430\u0445\u0020\u0441\u0020\u043a\u0440\u0443\u043f\u043d\u0435\u0439\u0448\u0438\u043c\u0020\u0432\u0020\u043c\u0438\u0440\u0435\u0020\u0435\u0436\u0435\u0434\u043d\u0435\u0432\u043d\u044b\u043c\u0020\u043e\u0431\u044a\u0435\u043c\u043e\u043c\u0020\u0442\u043e\u0440\u0433\u043e\u0432\u002e
home.module2.3.1=\u0411\u0438\u0442\u043a\u043e\u0438\u043d
home.module2.3.2=\u0411\u0438\u0442\u043a\u043e\u0438\u043d\u0020\u2014\u0020\u0434\u0435\u0446\u0435\u043d\u0442\u0440\u0430\u043b\u0438\u0437\u043e\u0432\u0430\u043d\u043d\u0430\u044f\u0020\u0446\u0438\u0444\u0440\u043e\u0432\u0430\u044f\u0020\u0432\u0430\u043b\u044e\u0442\u0430\u002c\u0020\u043d\u0435\u0020\u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u0443\u0435\u043c\u0430\u044f\u0020\u0446\u0435\u043d\u0442\u0440\u0430\u043b\u044c\u043d\u044b\u043c\u0020\u0431\u0430\u043d\u043a\u043e\u043c\u0020\u0438\u043b\u0438\u0020\u0430\u0434\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430\u0442\u043e\u0440\u043e\u043c\u002e\u0020\u0020\u041f\u0435\u0440\u0435\u0432\u043e\u0434\u044b\u0020\u043e\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043b\u044f\u044e\u0442\u0441\u044f\u0020\u043d\u0430\u043f\u0440\u044f\u043c\u0443\u044e\u0020\u043c\u0435\u0436\u0434\u0443\u0020\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044f\u043c\u0438\u0020\u0447\u0435\u0440\u0435\u0437\u0020\u0050\u0032\u0050\u002d\u0441\u0435\u0442\u044c\u0020\u0431\u0435\u0437\u0020\u043f\u043e\u0441\u0440\u0435\u0434\u043d\u0438\u043a\u043e\u0432\u002e
home.module2.4.1=\u0414\u0440\u0430\u0433\u043e\u0446\u0435\u043d\u043d\u044b\u0435\u0020\u043c\u0435\u0442\u0430\u043b\u043b\u044b
home.module2.4.2=\u041d\u0430\u0438\u0431\u043e\u043b\u0435\u0435\u0020\u043f\u043e\u043f\u0443\u043b\u044f\u0440\u043d\u044b\u0435\u0020\u0441\u0440\u0435\u0434\u0438\u0020\u0438\u043d\u0432\u0435\u0441\u0442\u043e\u0440\u043e\u0432\u0020\u043c\u0435\u0442\u0430\u043b\u043b\u044b\u003a\u0020\u0437\u043e\u043b\u043e\u0442\u043e\u002c\u0020\u043f\u043b\u0430\u0442\u0438\u043d\u0430\u0020\u0438\u0020\u0441\u0435\u0440\u0435\u0431\u0440\u043e\u002e
home.module2.5.1=\u0043\u0046\u0044
home.module2.5.2=\u0422\u043e\u0440\u0433\u0443\u0439\u0442\u0435\u0020\u0438\u043d\u0434\u0435\u043a\u0441\u0430\u043c\u0438\u0020\u0441\u0020\u0431\u0440\u043e\u043a\u0435\u0440\u043e\u043c\u0020\u2014\u0020\u043e\u0431\u043b\u0430\u0434\u0430\u0442\u0435\u043b\u0435\u043c\u0020\u043f\u0440\u0435\u043c\u0438\u0439\u002e


home.module3.1=\u0422\u043e\u0440\u0433\u0443\u0439\u0442\u0435\u0020\u0441\u0020\u0433\u043b\u043e\u0431\u0430\u043b\u044c\u043d\u044b\u043c\u0020\u043b\u0438\u0434\u0435\u0440\u043e\u043c\u0020\u0440\u044b\u043d\u043a\u0430
home.module3.2=\u0035\u0020\u043f\u0440\u0438\u0447\u0438\u043d\u002c\u0020\u043f\u043e\u0447\u0435\u043c\u0443\u0020\u0041\u004d\u0020\u0042\u0072\u006f\u006b\u0065\u0072\u0020\u043f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u0435\u0442\u0020\u043b\u0443\u0447\u0448\u0443\u044e\u0020\u0442\u043e\u0440\u0433\u043e\u0432\u0443\u044e\u0020\u043f\u043b\u0430\u0442\u0444\u043e\u0440\u043c\u0443
home.module3.3=\u0413\u043b\u043e\u0431\u0430\u043b\u044c\u043d\u043e\u0435\u0020\u0440\u0435\u0433\u0443\u043b\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u0435
home.module3.4=\u0420\u0435\u0433\u0443\u043b\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u0435\u0020\u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f\u0020\u043a\u043b\u044e\u0447\u0435\u0432\u044b\u043c\u0020\u0444\u0430\u043a\u0442\u043e\u0440\u043e\u043c\u0020\u043f\u0440\u0438\u0020\u0432\u044b\u0431\u043e\u0440\u0435\u0020\u043d\u0430\u0434\u0435\u0436\u043d\u043e\u0433\u043e\u0020\u0431\u0440\u043e\u043a\u0435\u0440\u0430\u002e\u0020\u0020\u0020\u0020\u0020\u0411\u0443\u0434\u0443\u0447\u0438\u0020\u0433\u043b\u043e\u0431\u0430\u043b\u044c\u043d\u044b\u043c\u0020\u0444\u043e\u0440\u0435\u043a\u0441\u002d\u0431\u0440\u043e\u043a\u0435\u0440\u043e\u043c\u0020\u0441\u0020\u043e\u0434\u043d\u0438\u043c\u0438\u0020\u0438\u0437\u0020\u0441\u0430\u043c\u044b\u0445\u0020\u0441\u0442\u0440\u043e\u0433\u0438\u0445\u0020\u0440\u0435\u0433\u0443\u043b\u044f\u0442\u043e\u0440\u043d\u044b\u0445\u0020\u0442\u0440\u0435\u0431\u043e\u0432\u0430\u043d\u0438\u0439\u002c\u0020\u043c\u044b\u0020\u0433\u0430\u0440\u0430\u043d\u0442\u0438\u0440\u0443\u0435\u043c\u003a\u041a\u043e\u043d\u043a\u0443\u0440\u0435\u043d\u0442\u043d\u044b\u0435\u0020\u0446\u0435\u043d\u044b\u002c\u0421\u0435\u0433\u0440\u0435\u0433\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u0435\u0020\u043a\u043b\u0438\u0435\u043d\u0442\u0441\u043a\u0438\u0435\u0020\u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430\u002c\u0427\u0435\u0441\u0442\u043d\u043e\u0435\u0020\u0443\u0440\u0435\u0433\u0443\u043b\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u0435\u0020\u0432\u043e\u043f\u0440\u043e\u0441\u043e\u0432\u0020\u0432\u0020\u043c\u0430\u043b\u043e\u0432\u0435\u0440\u043e\u044f\u0442\u043d\u043e\u043c\u0020\u0441\u043b\u0443\u0447\u0430\u0435\u0020\u0432\u043e\u0437\u043d\u0438\u043a\u043d\u043e\u0432\u0435\u043d\u0438\u044f\u0020\u0441\u043f\u043e\u0440\u043e\u0432\u002e
home.module3.5=\u0423\u0437\u043a\u0438\u0435\u0020\u0441\u043f\u0440\u0435\u0434\u044b\u0020\u0438\u0020\u0431\u044b\u0441\u0442\u0440\u043e\u0435\u0020\u0438\u0441\u043f\u043e\u043b\u043d\u0435\u043d\u0438\u0435
home.module3.6=\u0421\u0442\u0430\u0431\u0438\u043b\u044c\u043d\u043e\u0020\u0443\u0437\u043a\u0438\u0435\u0020\u0441\u043f\u0440\u0435\u0434\u044b\u0020\u043e\u0442\u0020\u0030\u002e\u0030\u0020\u043f\u0443\u043d\u043a\u0442\u043e\u0432\u002c\u0421\u0432\u0435\u0440\u0445\u0431\u044b\u0441\u0442\u0440\u043e\u0435\u0020\u0438\u0441\u043f\u043e\u043b\u043d\u0435\u043d\u0438\u0435\u0020\u043e\u0440\u0434\u0435\u0440\u043e\u0432\u0020\u0028\u043c\u0435\u043d\u0435\u0435\u0020\u0034\u0030\u0020\u043c\u0438\u043b\u043b\u0438\u0441\u0435\u043a\u0443\u043d\u0434\u0029\u002c\u041b\u0438\u043a\u0432\u0438\u0434\u043d\u043e\u0441\u0442\u044c\u0020\u0443\u0440\u043e\u0432\u043d\u044f\u0020\u0054\u0069\u0065\u0072\u002d\u0031\u002c\u0420\u044b\u043d\u043e\u0447\u043d\u043e\u0435\u0020\u0446\u0435\u043d\u043e\u043e\u0431\u0440\u0430\u0437\u043e\u0432\u0430\u043d\u0438\u0435\u0020\u0032\u0034\u002f\u0035\u002e
home.module3.7=\u041f\u043e\u0434\u0434\u0435\u0440\u0436\u043a\u0430\u0020\u0032\u0034\u002f\u0035\u0020\u043d\u0430\u0020\u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u0438\u0445\u0020\u044f\u0437\u044b\u043a\u0430\u0445
home.module3.8=\u0412\u0020\u0432\u0430\u0448\u0435\u043c\u0020\u0440\u0430\u0441\u043f\u043e\u0440\u044f\u0436\u0435\u043d\u0438\u0438\u0020\u2014\u0020\u043f\u0435\u0440\u0441\u043e\u043d\u0430\u043b\u044c\u043d\u044b\u0439\u0020\u043c\u0435\u043d\u0435\u0434\u0436\u0435\u0440\u0020\u0438\u0020\u0441\u043f\u0435\u0446\u0438\u0430\u043b\u0438\u0437\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u0430\u044f\u0020\u0441\u043b\u0443\u0436\u0431\u0430\u0020\u043f\u043e\u0434\u0434\u0435\u0440\u0436\u043a\u0438\u002e\u0020\u0020\u0020\u0020\u0020\u0020\u0412\u044b\u0020\u0431\u0443\u0434\u0435\u0442\u0435\u0020\u043f\u043e\u043b\u0443\u0447\u0430\u0442\u044c\u0020\u0430\u043a\u0442\u0443\u0430\u043b\u044c\u043d\u0443\u044e\u0020\u0440\u044b\u043d\u043e\u0447\u043d\u0443\u044e\u0020\u0430\u043d\u0430\u043b\u0438\u0442\u0438\u043a\u0443\u0020\u0438\u0020\u043e\u043f\u0435\u0440\u0430\u0442\u0438\u0432\u043d\u0443\u044e\u0020\u043f\u043e\u043c\u043e\u0449\u044c\u0020\u0447\u0435\u0440\u0435\u0437\u0020\u043a\u0430\u043d\u0430\u043b\u044b\u0020\u0432\u0020\u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0445\u0020\u0441\u0435\u0442\u044f\u0445\u002e
home.module3.9=\u0411\u0435\u0437\u043e\u043f\u0430\u0441\u043d\u0430\u044f\u0020\u0441\u0438\u0441\u0442\u0435\u043c\u0430
home.module3.10=\u0421\u0438\u0441\u0442\u0435\u043c\u0430\u0020\u0431\u0435\u0437\u043e\u043f\u0430\u0441\u043d\u043e\u0441\u0442\u0438\u0020\u0441\u0020\u043e\u0431\u043d\u043e\u0432\u043b\u0435\u043d\u0438\u0435\u043c\u0020\u0432\u0020\u0440\u0435\u0436\u0438\u043c\u0435\u0020\u0440\u0435\u0430\u043b\u044c\u043d\u043e\u0433\u043e\u0020\u0432\u0440\u0435\u043c\u0435\u043d\u0438\u002e


home.module5.1=\u0422\u043e\u0440\u0433\u0443\u0439\u0442\u0435\u0020\u0442\u0435\u043c\u002c\u0020\u0447\u0442\u043e\u0020\u0445\u043e\u0442\u0438\u0442\u0435\u002c\u0020\u0438\u0020\u043a\u043e\u0433\u0434\u0430\u0020\u0445\u043e\u0442\u0438\u0442\u0435
home.module5.2=\u0424\u043e\u0440\u0435\u043a\u0441\u002c\u0020\u0438\u043d\u0434\u0435\u043a\u0441\u044b\u002c\u0020\u0430\u043a\u0446\u0438\u0438\u002c\u0020\u0441\u044b\u0440\u044c\u0435\u0432\u044b\u0435\u0020\u0442\u043e\u0432\u0430\u0440\u044b\u002c\u0414\u043e\u0441\u0442\u0443\u043f\u0020\u043a\u0020\u0433\u043b\u043e\u0431\u0430\u043b\u044c\u043d\u044b\u043c\u0020\u0440\u044b\u043d\u043a\u0430\u043c\u0020\u0032\u0034\u0020\u0447\u0430\u0441\u0430\u002f\u0035\u0020\u0434\u043d\u0435\u0439\u0020\u0432\u0020\u043d\u0435\u0434\u0435\u043b\u044e\u002c\u0420\u0430\u0437\u043d\u043e\u043e\u0431\u0440\u0430\u0437\u0438\u0435\u0020\u043c\u0435\u0442\u043e\u0434\u043e\u0432\u0020\u043f\u043e\u043f\u043e\u043b\u043d\u0435\u043d\u0438\u044f\u002c\u041c\u043d\u043e\u0433\u043e\u044f\u0437\u044b\u0447\u043d\u0430\u044f\u0020\u043f\u043e\u0434\u0434\u0435\u0440\u0436\u043a\u0430\u002e
home.module5.3.1=\u0428\u0430\u0433\u0020\u0031
home.module5.3.2=\u0420\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044f
home.module5.3.3=\u0412\u044b\u0431\u0435\u0440\u0438\u0442\u0435\u0020\u0442\u0438\u043f\u0020\u0441\u0447\u0435\u0442\u0430\u0020\u0438\u0020\u0437\u0430\u043f\u043e\u043b\u043d\u0438\u0442\u0435\u0020\u043d\u0430\u0448\u0443\u0020\u0431\u044b\u0441\u0442\u0440\u0443\u044e\u0020\u0438\u0020\u0431\u0435\u0437\u043e\u043f\u0430\u0441\u043d\u0443\u044e\u0020\u0437\u0430\u044f\u0432\u043a\u0443\u002e
home.module5.4.1=\u0428\u0430\u0433\u0020\u0033
home.module5.4.2=\u041f\u043e\u043f\u043e\u043b\u043d\u0435\u043d\u0438\u0435
home.module5.4.3=\u041f\u043e\u043f\u043e\u043b\u043d\u0438\u0442\u0435\u0020\u0442\u043e\u0440\u0433\u043e\u0432\u044b\u0439\u0020\u0441\u0447\u0435\u0442\u0020\u0441\u0020\u043f\u043e\u043c\u043e\u0449\u044c\u044e\u0020\u0448\u0438\u0440\u043e\u043a\u043e\u0433\u043e\u0020\u0441\u043f\u0435\u043a\u0442\u0440\u0430\u0020\u0434\u043e\u0441\u0442\u0443\u043f\u043d\u044b\u0445\u0020\u043c\u0435\u0442\u043e\u0434\u043e\u0432\u002e
home.module5.5.1=\u0428\u0430\u0433\u0020\u0033
home.module5.5.2=\u0422\u043e\u0440\u0433\u043e\u0432\u043b\u044f
home.module5.5.3=\u041d\u0430\u0447\u043d\u0438\u0442\u0435\u0020\u0442\u043e\u0440\u0433\u043e\u0432\u0430\u0442\u044c\u0020\u043d\u0430\u0020\u0440\u0435\u0430\u043b\u044c\u043d\u043e\u043c\u0020\u0441\u0447\u0435\u0442\u0435\u0020\u0441\u0020\u0434\u043e\u0441\u0442\u0443\u043f\u043e\u043c\u0020\u043a\u043e\u0020\u0432\u0441\u0435\u043c\u0020\u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u0430\u043c\u0020\u043d\u0430\u0448\u0435\u0439\u0020\u043f\u043b\u0430\u0442\u0444\u043e\u0440\u043c\u044b\u002e


home.module6.1=\u041f\u0440\u0435\u0432\u043e\u0441\u0445\u043e\u0434\u043d\u044b\u0435\u0020\u0443\u0441\u043b\u043e\u0432\u0438\u044f
home.module6.2=\u0422\u043e\u0440\u0433\u043e\u0432\u043b\u044f\u0020\u0438\u0020\u0438\u0441\u043f\u043e\u043b\u043d\u0435\u043d\u0438\u0435
home.module6.3=\u041e\u0442\u043a\u0440\u044b\u0442\u044c\u0020\u0441\u0447\u0451\u0442\u0020\u0441\u0435\u0439\u0447\u0430\u0441


home.module7.1=\u0421\u0442\u0430\u0431\u0438\u043b\u044c\u043d\u043e\u0020\u043d\u0438\u0437\u043a\u0438\u0435\u0020\u0441\u043f\u0440\u0435\u0434\u044b\u0020\u043e\u0442\u0020\u0030\u002e\u0030\u0020\u043f\u0443\u043d\u043a\u0442\u043e\u0432
home.module7.2=\u041c\u043e\u043b\u043d\u0438\u0435\u043d\u043e\u0441\u043d\u043e\u0435\u0020\u0438\u0441\u043f\u043e\u043b\u043d\u0435\u043d\u0438\u0435\u0020\u0441\u0020\u043d\u0430\u0448\u0438\u0445\u0020\u0441\u0435\u0440\u0432\u0435\u0440\u043e\u0432
home.module7.3=\u041b\u0438\u043a\u0432\u0438\u0434\u043d\u043e\u0441\u0442\u044c\u0020\u0443\u0440\u043e\u0432\u043d\u044f\u0020\u0054\u0069\u0065\u0072\u002d\u0031\u0020\u0438\u0020\u0440\u044b\u043d\u043e\u0447\u043d\u044b\u0435\u0020\u0446\u0435\u043d\u044b\u0020\u0032\u0034\u002f\u0035
home.module7.4=\u041e\u0442\u0441\u0443\u0442\u0441\u0442\u0432\u0438\u0435\u0020\u0434\u0438\u043b\u0438\u043d\u0433\u043e\u0432\u043e\u0433\u043e\u0020\u0446\u0435\u043d\u0442\u0440\u0430\u0020\u0438\u0020\u0434\u043e\u043f\u043e\u043b\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0445\u0020\u0442\u0440\u0435\u0431\u043e\u0432\u0430\u043d\u0438\u0439


home.module8.1=\u041d\u0430\u0448\u0430\u0020\u044d\u043a\u0441\u043f\u0435\u0440\u0442\u0438\u0437\u0430
home.module8.2=\u0422\u043e\u043f\u002d\u0031\u0030\u0020\u0431\u0440\u043e\u043a\u0435\u0440\u043e\u0432\u0020\u043c\u0438\u0440\u0430
home.module8.3=\u0421\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u043a\u0430\u0020\u0441\u0020\u0032\u0030\u0031\u0037\u0020\u0433\u043e\u0434\u0430
home.module8.4=\u041e\u0431\u0449\u0438\u0439\u0020\u043e\u0431\u044a\u0451\u043c\u0020\u0442\u0440\u0430\u043d\u0437\u0430\u043a\u0446\u0438\u0439
home.module8.5=\u0418\u0441\u043f\u043e\u043b\u043d\u0435\u043d\u043d\u044b\u0435\u0020\u043e\u0440\u0434\u0435\u0440\u0430
home.module8.6=\u041a\u043b\u0438\u0435\u043d\u0442\u0441\u043a\u0430\u044f\u0020\u0431\u0430\u0437\u0430
home.module8.7=\u041f\u0430\u0440\u0442\u043d\u0451\u0440\u044b
home.module8.8=\u041e\u043d\u043b\u0430\u0439\u043d\u002d\u0441\u0430\u043b\u043e\u043d
home.module8.9=\u041e\u0444\u0444\u043b\u0430\u0439\u043d\u002d\u0441\u0430\u043b\u043e\u043d


home.module9.1=\u041d\u0430\u0448\u0430\u0020\u044d\u043a\u0441\u043f\u0435\u0440\u0442\u0438\u0437\u0430
home.module9.2=\u0036\u0020\u043f\u0440\u0438\u0447\u0438\u043d\u0020\u0432\u044b\u0431\u0440\u0430\u0442\u044c\u0020\u043d\u0430\u0441
home.module9.3=\u0413\u043b\u043e\u0431\u0430\u043b\u044c\u043d\u044b\u0439\u0020\u0444\u043e\u0440\u0435\u043a\u0441\u002d\u0431\u0440\u043e\u043a\u0435\u0440
home.module9.4.1=\u0413\u043b\u043e\u0431\u0430\u043b\u044c\u043d\u0430\u044f\u0020\u0441\u0435\u0433\u0440\u0435\u0433\u0430\u0446\u0438\u044f
home.module9.4.2=\u043a\u043b\u0438\u0435\u043d\u0442\u0441\u043a\u0438\u0445\u0020\u0441\u0440\u0435\u0434\u0441\u0442\u0432
home.module9.5.1=\u0423\u0437\u043a\u0438\u0435\u0020\u0441\u043f\u0440\u0435\u0434\u044b
home.module9.5.2=\u0420\u044b\u043d\u043e\u0447\u043d\u044b\u0435\u0020\u0441\u043f\u0440\u0435\u0434\u044b\u0020\u043e\u0442\u0020\u0030\u002e\u0030\u0020\u043f\u0443\u043d\u043a\u0442\u043e\u0432\u0020\u0032\u0034\u002f\u0035
home.module9.6.1=\u0411\u044b\u0441\u0442\u0440\u043e\u0435\u0020\u0438\u0441\u043f\u043e\u043b\u043d\u0435\u043d\u0438\u0435
home.module9.6.2=\u041d\u0438\u0437\u043a\u0430\u044f\u0020\u0437\u0430\u0434\u0435\u0440\u0436\u043a\u0430\u0020\u0438\u0020\u0443\u043b\u044c\u0442\u0440\u0430\u0441\u043a\u043e\u0440\u043e\u0441\u0442\u043d\u044b\u0435\u0020\u0441\u0434\u0435\u043b\u043a\u0438
home.module9.7.1=\u041f\u0440\u043e\u0434\u0432\u0438\u043d\u0443\u0442\u044b\u0435\u0020\u043f\u043b\u0430\u0442\u0444\u043e\u0440\u043c\u044b
home.module9.7.2=\u004d\u0054\u0034\u0020\u0438\u0020\u043f\u0440\u0435\u043c\u0438\u0430\u043b\u044c\u043d\u044b\u0439\u0020\u043a\u043b\u0438\u0435\u043d\u0442\u0441\u043a\u0438\u0439\u0020\u043f\u043e\u0440\u0442\u0430\u043b
home.module9.8.1=\u041f\u043e\u0434\u0434\u0435\u0440\u0436\u043a\u0430\u0020\u0032\u0034\u002f\u0035\u0020\u043d\u0430\u0020\u0031\u0035\u0020\u044f\u0437\u044b\u043a\u0430\u0445
home.module9.8.2=\u041f\u0440\u0435\u043c\u0438\u0430\u043b\u044c\u043d\u0430\u044f\u0020\u043f\u043e\u0434\u0434\u0435\u0440\u0436\u043a\u0430\u0020\u0438\u0020\u043f\u0435\u0440\u0441\u043e\u043d\u0430\u043b\u044c\u043d\u044b\u0435\u0020\u043c\u0435\u043d\u0435\u0434\u0436\u0435\u0440\u044b
home.module9.9.1=\u0417\u0430\u0449\u0438\u0449\u0451\u043d\u043d\u0430\u044f\u0020\u0441\u0438\u0441\u0442\u0435\u043c\u0430
home.module9.9.2=\u041e\u0431\u043d\u043e\u0432\u043b\u044f\u0435\u043c\u0430\u044f\u0020\u0432\u0020\u0440\u0435\u0430\u043b\u044c\u043d\u043e\u043c\u0020\u0432\u0440\u0435\u043c\u0435\u043d\u0438\u0020\u0431\u0435\u0437\u043e\u043f\u0430\u0441\u043d\u043e\u0441\u0442\u044c


home.module10.1=\u041f\u0440\u0435\u0432\u043e\u0441\u0445\u043e\u0434\u043d\u0430\u044f
home.module10.2=\u0422\u043e\u0440\u0433\u043e\u0432\u0430\u044f\u0020\u043f\u043b\u0430\u0442\u0444\u043e\u0440\u043c\u0430
home.module10.3=\u0422\u043e\u0440\u0433\u0443\u0439\u0442\u0435\u0020\u0432\u0441\u0435\u043c\u0438\u0020\u0440\u044b\u043d\u043a\u0430\u043c\u0438\u0020\u043d\u0430\u0020\u043e\u0434\u043d\u043e\u0439\u0020\u043f\u043b\u0430\u0442\u0444\u043e\u0440\u043c\u0435
home.module10.4=\u041f\u0440\u043e\u0444\u0435\u0441\u0441\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u044b\u0435\u0020\u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u044b\u0020\u0438\u0020\u0438\u043d\u0442\u0443\u0438\u0442\u0438\u0432\u043d\u044b\u0439\u0020\u0438\u043d\u0442\u0435\u0440\u0444\u0435\u0439\u0441
home.module10.5=\u0422\u043e\u0440\u0433\u043e\u0432\u043b\u044f\u0020\u0432\u0020\u043e\u0434\u0438\u043d\u0020\u043a\u043b\u0438\u043a\u0020\u0438\u0020\u043f\u0440\u044f\u043c\u043e\u0020\u0441\u0020\u0433\u0440\u0430\u0444\u0438\u043a\u043e\u0432
home.module10.6=\u0424\u043e\u0440\u0435\u043a\u0441\u0020\u002f\u0020\u0410\u043a\u0446\u0438\u0438\u0020\u002f\u0020\u0043\u0046\u0044\u0020\u002f\u0020\u0418\u043d\u0434\u0435\u043a\u0441\u044b
home.module10.7=\u0421\u044b\u0440\u044c\u0451\u0020\u002f\u0020\u041a\u0440\u0438\u043f\u0442\u043e\u0432\u0430\u043b\u044e\u0442\u044b
home.module10.8=\u0421\u043a\u0430\u0447\u0430\u0442\u044c\u0020\u004d\u0054\u0034


home.module11.1=\u041c\u0438\u0440\u043e\u0432\u0430\u044f\u0020\u043f\u043b\u0430\u0442\u0451\u0436\u043d\u0430\u044f\u0020\u0441\u0438\u0441\u0442\u0435\u043c\u0430
home.module11.2=\u0410\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0437\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u0435\u0020\u043f\u0440\u043e\u0446\u0435\u0441\u0441\u044b\u002c\u0020\u0441\u0442\u0440\u043e\u0433\u0438\u0439\u0020\u0430\u0443\u0434\u0438\u0442\u0020\u0434\u043b\u044f\u0020\u0431\u0435\u0437\u043e\u043f\u0430\u0441\u043d\u043e\u0441\u0442\u0438\u0020\u0438\u043d\u0432\u0435\u0441\u0442\u0438\u0446\u0438\u0439\u0020\u0438\u0020\u0440\u0430\u0437\u043d\u043e\u043e\u0431\u0440\u0430\u0437\u0438\u0435\u0020\u043f\u043b\u0430\u0442\u0435\u0436\u043d\u044b\u0445\u0020\u043a\u0430\u043d\u0430\u043b\u043e\u0432\u0420\u0435\u0433\u0443\u043b\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u0435




forex.module2.1=\u0427\u0442\u043e\u0020\u0442\u0430\u043a\u043e\u0435\u0020\u0438\u043d\u043e\u0441\u0442\u0440\u0430\u043d\u043d\u0430\u044f\u0020\u0432\u0430\u043b\u044e\u0442\u0430\u0020\u0028\u0424\u043e\u0440\u0435\u043a\u0441\u0029\u003f
forex.module2.2=\u0418\u043d\u043e\u0441\u0442\u0440\u0430\u043d\u043d\u0430\u044f\u0020\u0432\u0430\u043b\u044e\u0442\u0430\u0020\u0028\u0444\u043e\u0440\u0435\u043a\u0441\u0020\u0438\u043b\u0438\u0020\u0046\u0058\u0029\u0020\u2014\u0020\u044d\u0442\u043e\u0020\u043e\u0431\u043c\u0435\u043d\u0020\u043e\u0434\u043d\u043e\u0439\u0020\u0432\u0430\u043b\u044e\u0442\u044b\u0020\u043d\u0430\u0020\u0434\u0440\u0443\u0433\u0443\u044e\u002e\u0020\u041d\u0430\u043f\u0440\u0438\u043c\u0435\u0440\u002c\u0020\u043c\u043e\u0436\u043d\u043e\u0020\u043e\u0431\u043c\u0435\u043d\u044f\u0442\u044c\u0020\u0434\u043e\u043b\u043b\u0430\u0440\u0020\u0421\u0428\u0410\u0020\u0028\u0055\u0053\u0044\u0029\u0020\u043d\u0430\u0020\u0435\u0432\u0440\u043e\u0020\u0028\u0045\u0055\u0052\u0029\u002e\u0020\u0422\u0430\u043a\u0438\u0435\u0020\u043e\u043f\u0435\u0440\u0430\u0446\u0438\u0438\u0020\u043f\u0440\u043e\u0432\u043e\u0434\u044f\u0442\u0441\u044f\u0020\u043d\u0430\u0020\u0432\u0430\u043b\u044e\u0442\u043d\u043e\u043c\u0020\u0440\u044b\u043d\u043a\u0435\u002c\u0020\u0442\u0430\u043a\u0436\u0435\u0020\u0438\u0437\u0432\u0435\u0441\u0442\u043d\u043e\u043c\u0020\u043a\u0430\u043a\u0020\u0440\u044b\u043d\u043e\u043a\u0020\u0444\u043e\u0440\u0435\u043a\u0441\u002e
forex.module2.3=\u0412\u0430\u043b\u044e\u0442\u043d\u044b\u0439\u0020\u0440\u044b\u043d\u043e\u043a\u0020\u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f\u0020\u043a\u0440\u0443\u043f\u043d\u0435\u0439\u0448\u0438\u043c\u0020\u0438\u0020\u043d\u0430\u0438\u0431\u043e\u043b\u0435\u0435\u0020\u043b\u0438\u043a\u0432\u0438\u0434\u043d\u044b\u043c\u0020\u0440\u044b\u043d\u043a\u043e\u043c\u0020\u0432\u0020\u043c\u0438\u0440\u0435\u002c\u0020\u0433\u0434\u0435\u0020\u0435\u0436\u0435\u0434\u043d\u0435\u0432\u043d\u043e\u0020\u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u0438\u0442\u0020\u043e\u0431\u043c\u0435\u043d\u0020\u0442\u0440\u0438\u043b\u043b\u0438\u043e\u043d\u043e\u0432\u0020\u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432\u002e\u0020\u041e\u043d\u0020\u043d\u0435\u0020\u0438\u043c\u0435\u0435\u0442\u0020\u0446\u0435\u043d\u0442\u0440\u0430\u043b\u0438\u0437\u043e\u0432\u0430\u043d\u043d\u043e\u0433\u043e\u0020\u0440\u0430\u0441\u043f\u043e\u043b\u043e\u0436\u0435\u043d\u0438\u044f\u002c\u0020\u0430\u0020\u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442\u0020\u0441\u043e\u0431\u043e\u0439\u0020\u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u0443\u044e\u0020\u0441\u0435\u0442\u044c\u0020\u0431\u0430\u043d\u043a\u043e\u0432\u002c\u0020\u0431\u0440\u043e\u043a\u0435\u0440\u043e\u0432\u002c\u0020\u0438\u043d\u0441\u0442\u0438\u0442\u0443\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u044b\u0445\u0020\u0438\u0020\u0447\u0430\u0441\u0442\u043d\u044b\u0445\u0020\u0442\u0440\u0435\u0439\u0434\u0435\u0440\u043e\u0432\u0020\u0028\u0432\u0020\u043e\u0441\u043d\u043e\u0432\u043d\u043e\u043c\u0020\u0442\u043e\u0440\u0433\u0443\u044e\u0449\u0438\u0445\u0020\u0447\u0435\u0440\u0435\u0437\u0020\u0431\u0440\u043e\u043a\u0435\u0440\u043e\u0432\u0020\u0438\u043b\u0438\u0020\u0431\u0430\u043d\u043a\u0438\u0029\u002e


forex.module3.1=\u041a\u041b\u042e\u0427\u0415\u0412\u042b\u0415\u0020\u0412\u042b\u0412\u041e\u0414\u042b
forex.module3.2=\u0418\u043d\u043e\u0441\u0442\u0440\u0430\u043d\u043d\u0430\u044f\u0020\u0432\u0430\u043b\u044e\u0442\u0430\u0020\u0028\u0444\u043e\u0440\u0435\u043a\u0441\u0020\u0438\u043b\u0438\u0020\u0046\u0058\u0029\u0020\u2014\u0020\u044d\u0442\u043e\u0020\u0433\u043b\u043e\u0431\u0430\u043b\u044c\u043d\u044b\u0439\u0020\u0440\u044b\u043d\u043e\u043a\u0020\u0434\u043b\u044f\u0020\u043e\u0431\u043c\u0435\u043d\u0430\u0020\u043d\u0430\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u044b\u0445\u0020\u0432\u0430\u043b\u044e\u0442\u002e
forex.module3.3=\u041f\u043e\u0020\u043d\u043e\u043c\u0438\u043d\u0430\u043b\u044c\u043d\u043e\u043c\u0443\u0020\u043e\u0431\u044a\u0451\u043c\u0443\u0020\u043e\u043f\u0435\u0440\u0430\u0446\u0438\u0439\u0020\u0432\u0430\u043b\u044e\u0442\u043d\u044b\u0435\u0020\u043f\u043b\u043e\u0449\u0430\u0434\u043a\u0438\u0020\u0444\u043e\u0440\u043c\u0438\u0440\u0443\u044e\u0442\u0020\u043a\u0440\u0443\u043f\u043d\u0435\u0439\u0448\u0438\u0439\u0020\u0440\u044b\u043d\u043e\u043a\u0020\u0446\u0435\u043d\u043d\u044b\u0445\u0020\u0431\u0443\u043c\u0430\u0433\u0020\u0432\u0020\u043c\u0438\u0440\u0435\u002c\u0020\u0441\u0020\u0435\u0436\u0435\u0434\u043d\u0435\u0432\u043d\u044b\u043c\u0020\u043e\u0431\u043e\u0440\u043e\u0442\u043e\u043c\u0020\u0432\u0020\u0442\u0440\u0438\u043b\u043b\u0438\u043e\u043d\u044b\u0020\u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432\u002e
forex.module3.4=\u0422\u043e\u0440\u0433\u043e\u0432\u043b\u044f\u0020\u043d\u0430\u0020\u0444\u043e\u0440\u0435\u043a\u0441\u0435\u0020\u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0435\u0442\u0020\u0432\u0430\u043b\u044e\u0442\u043d\u044b\u0435\u0020\u043f\u0430\u0440\u044b\u002c\u0020\u0433\u0434\u0435\u0020\u0446\u0435\u043d\u0430\u0020\u043e\u0434\u043d\u043e\u0439\u0020\u0432\u0430\u043b\u044e\u0442\u044b\u0020\u0432\u044b\u0440\u0430\u0436\u0430\u0435\u0442\u0441\u044f\u0020\u0447\u0435\u0440\u0435\u0437\u0020\u0434\u0440\u0443\u0433\u0443\u044e\u002e
forex.module3.5=\u0424\u043e\u0440\u0432\u0430\u0440\u0434\u044b\u0020\u0438\u0020\u0444\u044c\u044e\u0447\u0435\u0440\u0441\u044b\u0020\u2014\u0020\u0435\u0449\u0451\u0020\u043e\u0434\u0438\u043d\u0020\u0441\u043f\u043e\u0441\u043e\u0431\u0020\u0443\u0447\u0430\u0441\u0442\u0438\u044f\u0020\u043d\u0430\u0020\u0432\u0430\u043b\u044e\u0442\u043d\u043e\u043c\u0020\u0440\u044b\u043d\u043a\u0435\u002e


forex.module4.1=\u041f\u043e\u043d\u0438\u043c\u0430\u043d\u0438\u0435\u0020\u0440\u044b\u043d\u043a\u0430\u0020\u0424\u043e\u0440\u0435\u043a\u0441
forex.module4.2.1=\u041f\u0440\u043e\u0441\u0442\u043e\u0442\u0430\u0020\u043d\u0430\u0441\u0442\u0440\u043e\u0439\u043a\u0438
forex.module4.2.2=\u0424\u043e\u0440\u0435\u043a\u0441\u0020\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442\u0020\u0434\u043b\u044f\u0020\u0442\u043e\u0433\u043e\u002c\u0020\u0447\u0442\u043e\u0431\u044b\u0020\u0431\u043e\u043b\u044c\u0448\u0438\u0435\u0020\u043e\u0431\u044a\u0451\u043c\u044b\u0020\u043e\u0434\u043d\u043e\u0439\u0020\u0432\u0430\u043b\u044e\u0442\u044b\u0020\u043c\u043e\u0433\u043b\u0438\u0020\u0431\u044b\u0442\u044c\u0020\u043e\u0431\u043c\u0435\u043d\u0435\u043d\u044b\u0020\u043d\u0430\u0020\u044d\u043a\u0432\u0438\u0432\u0430\u043b\u0435\u043d\u0442\u043d\u0443\u044e\u0020\u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c\u0020\u0432\u0020\u0434\u0440\u0443\u0433\u043e\u0439\u0020\u0432\u0430\u043b\u044e\u0442\u0435\u0020\u043f\u043e\u0020\u0442\u0435\u043a\u0443\u0449\u0435\u043c\u0443\u0020\u0440\u044b\u043d\u043e\u0447\u043d\u043e\u043c\u0443\u0020\u043a\u0443\u0440\u0441\u0443\u002e
forex.module4.3.1=\u041f\u043e\u043b\u043d\u0430\u044f\u0020\u0430\u0434\u0430\u043f\u0442\u0438\u0432\u043d\u043e\u0441\u0442\u044c
forex.module4.3.2=\u0427\u0430\u0441\u0442\u044c\u0020\u044d\u0442\u0438\u0445\u0020\u043e\u043f\u0435\u0440\u0430\u0446\u0438\u0439\u0020\u0441\u0432\u044f\u0437\u0430\u043d\u0430\u0020\u0441\u0020\u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e\u0441\u0442\u044c\u044e\u0020\u0431\u0438\u0437\u043d\u0435\u0441\u0430\u003a\u0020\u0444\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u044b\u0435\u0020\u0438\u043d\u0441\u0442\u0438\u0442\u0443\u0442\u044b\u002c\u0020\u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438\u0020\u0438\u043b\u0438\u0020\u0447\u0430\u0441\u0442\u043d\u044b\u0435\u0020\u043b\u0438\u0446\u0430\u0020\u043e\u0431\u043c\u0435\u043d\u0438\u0432\u0430\u044e\u0442\u0020\u043e\u0434\u043d\u0443\u0020\u0432\u0430\u043b\u044e\u0442\u0443\u0020\u043d\u0430\u0020\u0434\u0440\u0443\u0433\u0443\u044e\u002e\u0020\u041d\u0430\u043f\u0440\u0438\u043c\u0435\u0440\u002c\u0020\u0430\u043c\u0435\u0440\u0438\u043a\u0430\u043d\u0441\u043a\u0430\u044f\u0020\u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f\u0020\u043c\u043e\u0436\u0435\u0442\u0020\u043e\u0431\u043c\u0435\u043d\u044f\u0442\u044c\u0020\u0434\u043e\u043b\u043b\u0430\u0440\u044b\u0020\u0421\u0428\u0410\u0020\u043d\u0430\u0020\u044f\u043f\u043e\u043d\u0441\u043a\u0438\u0435\u0020\u0438\u0435\u043d\u044b\u0020\u0434\u043b\u044f\u0020\u043e\u043f\u043b\u0430\u0442\u044b\u0020\u0442\u043e\u0432\u0430\u0440\u043e\u0432\u002c\u0020\u0437\u0430\u043a\u0430\u0437\u0430\u043d\u043d\u044b\u0445\u0020\u0438\u0437\u0020\u042f\u043f\u043e\u043d\u0438\u0438\u0020\u0438\u0020\u043f\u043e\u0434\u043b\u0435\u0436\u0430\u0449\u0438\u0445\u0020\u043e\u043f\u043b\u0430\u0442\u0435\u0020\u0432\u0020\u0438\u0435\u043d\u0430\u0445\u002e
forex.module4.4.1=\u041f\u043e\u0434\u0434\u0435\u0440\u0436\u043a\u0430\u0020\u043a\u043b\u0438\u0435\u043d\u0442\u043e\u0432
forex.module4.4.2=\u0417\u043d\u0430\u0447\u0438\u0442\u0435\u043b\u044c\u043d\u0430\u044f\u0020\u0447\u0430\u0441\u0442\u044c\u0020\u043e\u043f\u0435\u0440\u0430\u0446\u0438\u0439\u0020\u043d\u0430\u0020\u0444\u043e\u0440\u0435\u043a\u0441\u0435\u0020\u0441\u0432\u044f\u0437\u0430\u043d\u0430\u0020\u0441\u043e\u0020\u0441\u043f\u0435\u043a\u0443\u043b\u044f\u0446\u0438\u044f\u043c\u0438\u0020\u043d\u0430\u0020\u0438\u0437\u043c\u0435\u043d\u0435\u043d\u0438\u0435\u0020\u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u0438\u0020\u0432\u0430\u043b\u044e\u0442\u002e\u0020\u0422\u0440\u0435\u0439\u0434\u0435\u0440\u044b\u0020\u043f\u043e\u043b\u0443\u0447\u0430\u044e\u0442\u0020\u043f\u0440\u0438\u0431\u044b\u043b\u044c\u0020\u043e\u0442\u0020\u043a\u043e\u043b\u0435\u0431\u0430\u043d\u0438\u0439\u0020\u043a\u0443\u0440\u0441\u043e\u0432\u0020\u0432\u0430\u043b\u044e\u0442\u043d\u044b\u0445\u0020\u043f\u0430\u0440\u002e


forex.module5.1=\u0412\u0430\u043b\u044e\u0442\u043d\u044b\u0435\u0020\u043f\u0430\u0440\u044b\u0020\u0438\u0020\u043a\u043e\u0442\u0438\u0440\u043e\u0432\u043a\u0438
forex.module5.2=\u0422\u043e\u0440\u0433\u0443\u0435\u043c\u044b\u0435\u0020\u0432\u0430\u043b\u044e\u0442\u044b\u0020\u0443\u043a\u0430\u0437\u044b\u0432\u0430\u044e\u0442\u0441\u044f\u0020\u043f\u0430\u0440\u0430\u043c\u0438\u002c\u0020\u043d\u0430\u043f\u0440\u0438\u043c\u0435\u0440\u002c\u0020\u0055\u0053\u0044\u002f\u0043\u0041\u0044\u002c\u0020\u0045\u0055\u0052\u002f\u0055\u0053\u0044\u0020\u0438\u043b\u0438\u0020\u0055\u0053\u0044\u002f\u004a\u0050\u0059\u002e\u0020\u042d\u0442\u0438\u0020\u043e\u0431\u043e\u0437\u043d\u0430\u0447\u0435\u043d\u0438\u044f\u0020\u043e\u0442\u0440\u0430\u0436\u0430\u044e\u0442\u0020\u0441\u043e\u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u0435\u0020\u0434\u043e\u043b\u043b\u0430\u0440\u0430\u0020\u0421\u0428\u0410\u0020\u0028\u0055\u0053\u0044\u0029\u0020\u043a\u0020\u043a\u0430\u043d\u0430\u0434\u0441\u043a\u043e\u043c\u0443\u0020\u0434\u043e\u043b\u043b\u0430\u0440\u0443\u0020\u0028\u0043\u0041\u0044\u0029\u002c\u0020\u0435\u0432\u0440\u043e\u0020\u0028\u0045\u0055\u0052\u0029\u0020\u043a\u0020\u0434\u043e\u043b\u043b\u0430\u0440\u0443\u0020\u0421\u0428\u0410\u0020\u0438\u0020\u0434\u043e\u043b\u043b\u0430\u0440\u0430\u0020\u0421\u0428\u0410\u0020\u043a\u0020\u044f\u043f\u043e\u043d\u0441\u043a\u043e\u0439\u0020\u0438\u0435\u043d\u0435\u0020\u0028\u004a\u0050\u0059\u0029\u002e
forex.module5.3=\u0414\u043b\u044f\u0020\u043a\u0430\u0436\u0434\u043e\u0439\u0020\u043f\u0430\u0440\u044b\u0020\u0443\u043a\u0430\u0437\u044b\u0432\u0430\u0435\u0442\u0441\u044f\u0020\u0446\u0435\u043d\u0430\u002c\u0020\u043d\u0430\u043f\u0440\u0438\u043c\u0435\u0440\u002c\u0020\u0031\u002e\u0032\u0035\u0036\u0039\u002e\u0020\u0415\u0441\u043b\u0438\u0020\u044d\u0442\u0430\u0020\u0446\u0435\u043d\u0430\u0020\u043e\u0442\u043d\u043e\u0441\u0438\u0442\u0441\u044f\u0020\u043a\u0020\u043f\u0430\u0440\u0435\u0020\u0055\u0053\u0044\u002f\u0043\u0041\u0044\u002c\u0020\u044d\u0442\u043e\u0020\u043e\u0437\u043d\u0430\u0447\u0430\u0435\u0442\u002c\u0020\u0447\u0442\u043e\u0020\u0434\u043b\u044f\u0020\u043f\u043e\u043a\u0443\u043f\u043a\u0438\u0020\u043e\u0434\u043d\u043e\u0433\u043e\u0020\u0055\u0053\u0044\u0020\u0442\u0440\u0435\u0431\u0443\u0435\u0442\u0441\u044f\u0020\u0031\u002e\u0032\u0035\u0036\u0039\u0020\u0043\u0041\u0044\u002e\u0020\u0415\u0441\u043b\u0438\u0020\u0446\u0435\u043d\u0430\u0020\u0432\u043e\u0437\u0440\u0430\u0441\u0442\u0430\u0435\u0442\u0020\u0434\u043e\u0020\u0031\u002e\u0033\u0033\u0033\u0036\u002c\u0020\u0442\u043e\u0020\u0434\u043b\u044f\u0020\u043f\u043e\u043a\u0443\u043f\u043a\u0438\u0020\u043e\u0434\u043d\u043e\u0433\u043e\u0020\u0055\u0053\u0044\u0020\u0442\u0435\u043f\u0435\u0440\u044c\u0020\u0442\u0440\u0435\u0431\u0443\u0435\u0442\u0441\u044f\u0020\u0031\u002e\u0033\u0033\u0033\u0036\u0020\u0043\u0041\u0044\u002e\u0020\u0421\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c\u0020\u0055\u0053\u0044\u0020\u0443\u0432\u0435\u043b\u0438\u0447\u0438\u043b\u0430\u0441\u044c\u0020\u0028\u0043\u0041\u0044\u0020\u0441\u043d\u0438\u0437\u0438\u043b\u0441\u044f\u0029\u002c\u0020\u0442\u0430\u043a\u0020\u043a\u0430\u043a\u0020\u0434\u043b\u044f\u0020\u043f\u0440\u0438\u043e\u0431\u0440\u0435\u0442\u0435\u043d\u0438\u044f\u0020\u043e\u0434\u043d\u043e\u0433\u043e\u0020\u0055\u0053\u0044\u0020\u0442\u0440\u0435\u0431\u0443\u0435\u0442\u0441\u044f\u0020\u0431\u043e\u043b\u044c\u0448\u0435\u0020\u0043\u0041\u0044\u002e


stock.module2.1=\u0427\u0442\u043e\u0020\u0442\u0430\u043a\u043e\u0435\u0020\u0430\u043a\u0446\u0438\u044f\u003f
stock.module2.2=\u0410\u043a\u0446\u0438\u044f\u0020\u0028\u0442\u0430\u043a\u0436\u0435\u0020\u043d\u0430\u0437\u044b\u0432\u0430\u0435\u043c\u0430\u044f\u0020\u0434\u043e\u043b\u0435\u0432\u043e\u0439\u0020\u0446\u0435\u043d\u043d\u043e\u0439\u0020\u0431\u0443\u043c\u0430\u0433\u043e\u0439\u0029\u0020\u2014\u0020\u044d\u0442\u043e\u0020\u0446\u0435\u043d\u043d\u0430\u044f\u0020\u0431\u0443\u043c\u0430\u0433\u0430\u002c\u0020\u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u044f\u044e\u0449\u0430\u044f\u0020\u043f\u0440\u0430\u0432\u043e\u0020\u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438\u0020\u043d\u0430\u0020\u0434\u043e\u043b\u044e\u0020\u0432\u0020\u043a\u043e\u0440\u043f\u043e\u0440\u0430\u0446\u0438\u0438\u002e\u0020\u0412\u043b\u0430\u0434\u0435\u043b\u0435\u0446\u0020\u0430\u043a\u0446\u0438\u0438\u0020\u043f\u043e\u043b\u0443\u0447\u0430\u0435\u0442\u0020\u043f\u0440\u043e\u043f\u043e\u0440\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u0443\u044e\u0020\u0434\u043e\u043b\u044e\u0020\u0430\u043a\u0442\u0438\u0432\u043e\u0432\u0020\u0438\u0020\u043f\u0440\u0438\u0431\u044b\u043b\u0438\u0020\u043a\u043e\u0440\u043f\u043e\u0440\u0430\u0446\u0438\u0438\u002c\u0020\u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044e\u0449\u0443\u044e\u0020\u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u0443\u0020\u043f\u0440\u0438\u043d\u0430\u0434\u043b\u0435\u0436\u0430\u0449\u0438\u0445\u0020\u0435\u043c\u0443\u0020\u0430\u043a\u0446\u0438\u0439\u002e\u0020\u0415\u0434\u0438\u043d\u0438\u0446\u044b\u0020\u0430\u043a\u0446\u0438\u0439\u0020\u043d\u0430\u0437\u044b\u0432\u0430\u044e\u0442\u0441\u044f\u0020\u00ab\u0434\u043e\u043b\u044f\u043c\u0438\u00bb\u002e
stock.module2.3=\u0410\u043a\u0446\u0438\u0438\u0020\u043f\u0440\u0435\u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0020\u043f\u043e\u043a\u0443\u043f\u0430\u044e\u0442\u0441\u044f\u0020\u0438\u0020\u043f\u0440\u043e\u0434\u0430\u044e\u0442\u0441\u044f\u0020\u043d\u0430\u0020\u0431\u0438\u0440\u0436\u0430\u0445\u0020\u0028\u0445\u043e\u0442\u044f\u0020\u0432\u043e\u0437\u043c\u043e\u0436\u043d\u044b\u0020\u0438\u0020\u0447\u0430\u0441\u0442\u043d\u044b\u0435\u0020\u0441\u0434\u0435\u043b\u043a\u0438\u0029\u0020\u0438\u0020\u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u044e\u0442\u0020\u043e\u0441\u043d\u043e\u0432\u0443\u0020\u043f\u043e\u0440\u0442\u0444\u0435\u043b\u0435\u0439\u0020\u043c\u043d\u043e\u0433\u0438\u0445\u0020\u0447\u0430\u0441\u0442\u043d\u044b\u0445\u0020\u0438\u043d\u0432\u0435\u0441\u0442\u043e\u0440\u043e\u0432\u002e\u0020\u042d\u0442\u0438\u0020\u043e\u043f\u0435\u0440\u0430\u0446\u0438\u0438\u0020\u0440\u0435\u0433\u0443\u043b\u0438\u0440\u0443\u044e\u0442\u0441\u044f\u0020\u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u043c\u0438\u0020\u043d\u043e\u0440\u043c\u0430\u043c\u0438\u002c\u0020\u043f\u0440\u0438\u0437\u0432\u0430\u043d\u043d\u044b\u043c\u0438\u0020\u0437\u0430\u0449\u0438\u0442\u0438\u0442\u044c\u0020\u0438\u043d\u0432\u0435\u0441\u0442\u043e\u0440\u043e\u0432\u0020\u043e\u0442\u0020\u043c\u043e\u0448\u0435\u043d\u043d\u0438\u0447\u0435\u0441\u0442\u0432\u0430\u002e\u0020\u0418\u0441\u0442\u043e\u0440\u0438\u0447\u0435\u0441\u043a\u0438\u0020\u0430\u043a\u0446\u0438\u0438\u0020\u043f\u043e\u043a\u0430\u0437\u044b\u0432\u0430\u044e\u0442\u0020\u0431\u043e\u043b\u0435\u0435\u0020\u0432\u044b\u0441\u043e\u043a\u0443\u044e\u0020\u0434\u043e\u0445\u043e\u0434\u043d\u043e\u0441\u0442\u044c\u0020\u0432\u0020\u0434\u043e\u043b\u0433\u043e\u0441\u0440\u043e\u0447\u043d\u043e\u0439\u0020\u043f\u0435\u0440\u0441\u043f\u0435\u043a\u0442\u0438\u0432\u0435\u0020\u043f\u043e\u0020\u0441\u0440\u0430\u0432\u043d\u0435\u043d\u0438\u044e\u0020\u0441\u0020\u0434\u0440\u0443\u0433\u0438\u043c\u0438\u0020\u0438\u043d\u0432\u0435\u0441\u0442\u0438\u0446\u0438\u044f\u043c\u0438\u002e\u0020\u0418\u0445\u0020\u043c\u043e\u0436\u043d\u043e\u0020\u043f\u0440\u0438\u043e\u0431\u0440\u0435\u0441\u0442\u0438\u0020\u0447\u0435\u0440\u0435\u0437\u0020\u0431\u043e\u043b\u044c\u0448\u0438\u043d\u0441\u0442\u0432\u043e\u0020\u043e\u043d\u043b\u0430\u0439\u043d\u002d\u0431\u0440\u043e\u043a\u0435\u0440\u043e\u0432\u002e


stock.module3.1=\u041a\u041b\u042e\u0427\u0415\u0412\u042b\u0415\u0020\u0412\u042b\u0412\u041e\u0414\u042b
stock.module3.2=\u0410\u043a\u0446\u0438\u044f\u0020\u2014\u0020\u044d\u0442\u043e\u0020\u0446\u0435\u043d\u043d\u0430\u044f\u0020\u0431\u0443\u043c\u0430\u0433\u0430\u002c\u0020\u0434\u0430\u044e\u0449\u0430\u044f\u0020\u0435\u0451\u0020\u0432\u043b\u0430\u0434\u0435\u043b\u044c\u0446\u0443\u0020\u043f\u0440\u043e\u043f\u043e\u0440\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0435\u0020\u043f\u0440\u0430\u0432\u043e\u0020\u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438\u0020\u0432\u0020\u0432\u044b\u043f\u0443\u0441\u0442\u0438\u0432\u0448\u0435\u0439\u0020\u0435\u0451\u0020\u043a\u043e\u0440\u043f\u043e\u0440\u0430\u0446\u0438\u0438\u002e
stock.module3.3=\u041a\u043e\u0440\u043f\u043e\u0440\u0430\u0446\u0438\u0438\u0020\u0432\u044b\u043f\u0443\u0441\u043a\u0430\u044e\u0442\u0020\u0028\u043f\u0440\u043e\u0434\u0430\u044e\u0442\u0029\u0020\u0430\u043a\u0446\u0438\u0438\u0020\u0434\u043b\u044f\u0020\u043f\u0440\u0438\u0432\u043b\u0435\u0447\u0435\u043d\u0438\u044f\u0020\u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0020\u043d\u0430\u0020\u0440\u0430\u0437\u0432\u0438\u0442\u0438\u0435\u0020\u0431\u0438\u0437\u043d\u0435\u0441\u0430\u002e\u0020\u0421\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442\u0020\u0434\u0432\u0430\u0020\u043e\u0441\u043d\u043e\u0432\u043d\u044b\u0445\u0020\u0442\u0438\u043f\u0430\u0020\u0430\u043a\u0446\u0438\u0439\u003a\u0020\u043e\u0431\u044b\u043a\u043d\u043e\u0432\u0435\u043d\u043d\u044b\u0435\u0020\u0438\u0020\u043f\u0440\u0438\u0432\u0438\u043b\u0435\u0433\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u0435\u002e
stock.module3.4=\u0410\u043a\u0446\u0438\u0438\u0020\u043f\u0440\u0435\u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0020\u0442\u043e\u0440\u0433\u0443\u044e\u0442\u0441\u044f\u0020\u043d\u0430\u0020\u0431\u0438\u0440\u0436\u0430\u0445\u0020\u0028\u0445\u043e\u0442\u044f\u0020\u0432\u043e\u0437\u043c\u043e\u0436\u043d\u044b\u0020\u0447\u0430\u0441\u0442\u043d\u044b\u0435\u0020\u0441\u0434\u0435\u043b\u043a\u0438\u0029\u0020\u0438\u0020\u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u044e\u0442\u0020\u043e\u0441\u043d\u043e\u0432\u0443\u0020\u043f\u043e\u0447\u0442\u0438\u0020\u043a\u0430\u0436\u0434\u043e\u0433\u043e\u0020\u0438\u043d\u0432\u0435\u0441\u0442\u0438\u0446\u0438\u043e\u043d\u043d\u043e\u0433\u043e\u0020\u043f\u043e\u0440\u0442\u0444\u0435\u043b\u044f\u002e
stock.module3.5=\u0418\u0441\u0442\u043e\u0440\u0438\u0447\u0435\u0441\u043a\u0438\u0020\u043e\u043d\u0438\u0020\u0434\u0435\u043c\u043e\u043d\u0441\u0442\u0440\u0438\u0440\u0443\u044e\u0442\u0020\u0431\u043e\u043b\u0435\u0435\u0020\u0432\u044b\u0441\u043e\u043a\u0443\u044e\u0020\u0434\u043e\u043b\u0433\u043e\u0441\u0440\u043e\u0447\u043d\u0443\u044e\u0020\u0434\u043e\u0445\u043e\u0434\u043d\u043e\u0441\u0442\u044c\u0020\u043f\u043e\u0020\u0441\u0440\u0430\u0432\u043d\u0435\u043d\u0438\u044e\u0020\u0441\u0020\u0431\u043e\u043b\u044c\u0448\u0438\u043d\u0441\u0442\u0432\u043e\u043c\u0020\u0434\u0440\u0443\u0433\u0438\u0445\u0020\u0438\u043d\u0432\u0435\u0441\u0442\u0438\u0446\u0438\u0439\u002e


cryptocurrency.module2.1=\u0427\u0442\u043e\u0020\u0442\u0430\u043a\u043e\u0435\u0020\u043a\u0440\u0438\u043f\u0442\u043e\u0432\u0430\u043b\u044e\u0442\u0430\u003f
cryptocurrency.module2.2=\u041a\u0440\u0438\u043f\u0442\u043e\u0432\u0430\u043b\u044e\u0442\u0430\u0020\u2014\u0020\u044d\u0442\u043e\u0020\u0446\u0438\u0444\u0440\u043e\u0432\u0430\u044f\u0020\u0438\u043b\u0438\u0020\u0432\u0438\u0440\u0442\u0443\u0430\u043b\u044c\u043d\u0430\u044f\u0020\u0432\u0430\u043b\u044e\u0442\u0430\u002c\u0020\u0437\u0430\u0449\u0438\u0449\u0451\u043d\u043d\u0430\u044f\u0020\u043a\u0440\u0438\u043f\u0442\u043e\u0433\u0440\u0430\u0444\u0438\u0435\u0439\u002c\u0020\u0447\u0442\u043e\u0020\u0434\u0435\u043b\u0430\u0435\u0442\u0020\u0435\u0451\u0020\u043f\u0440\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0020\u043d\u0435\u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0439\u0020\u0434\u043b\u044f\u0020\u043f\u043e\u0434\u0434\u0435\u043b\u043a\u0438\u0020\u0438\u043b\u0438\u0020\u0434\u0432\u043e\u0439\u043d\u043e\u0433\u043e\u0020\u0440\u0430\u0441\u0445\u043e\u0434\u043e\u0432\u0430\u043d\u0438\u044f\u002e\u0020\u0020\u041c\u043d\u043e\u0433\u0438\u0435\u0020\u043a\u0440\u0438\u043f\u0442\u043e\u0432\u0430\u043b\u044e\u0442\u044b\u0020\u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u044f\u044e\u0442\u0020\u0441\u043e\u0431\u043e\u0439\u0020\u0434\u0435\u0446\u0435\u043d\u0442\u0440\u0430\u043b\u0438\u0437\u043e\u0432\u0430\u043d\u043d\u044b\u0435\u0020\u0441\u0435\u0442\u0438\u002c\u0020\u043e\u0441\u043d\u043e\u0432\u0430\u043d\u043d\u044b\u0435\u0020\u043d\u0430\u0020\u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u0438\u0020\u0431\u043b\u043e\u043a\u0447\u0435\u0439\u043d\u0020\u2014\u0020\u0440\u0430\u0441\u043f\u0440\u0435\u0434\u0435\u043b\u0451\u043d\u043d\u043e\u0433\u043e\u0020\u0440\u0435\u0435\u0441\u0442\u0440\u0430\u002c\u0020\u043f\u043e\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0435\u043c\u043e\u0433\u043e\u0020\u0441\u0435\u0442\u044c\u044e\u0020\u043d\u0435\u0437\u0430\u0432\u0438\u0441\u0438\u043c\u044b\u0445\u0020\u043a\u043e\u043c\u043f\u044c\u044e\u0442\u0435\u0440\u043e\u0432\u002e\u0020\u0020\u041a\u043b\u044e\u0447\u0435\u0432\u0430\u044f\u0020\u043e\u0441\u043e\u0431\u0435\u043d\u043d\u043e\u0441\u0442\u044c\u0020\u043a\u0440\u0438\u043f\u0442\u043e\u0432\u0430\u043b\u044e\u0442\u0020\u0437\u0430\u043a\u043b\u044e\u0447\u0430\u0435\u0442\u0441\u044f\u0020\u0432\u0020\u0442\u043e\u043c\u002c\u0020\u0447\u0442\u043e\u0020\u043e\u043d\u0438\u002c\u0020\u043a\u0430\u043a\u0020\u043f\u0440\u0430\u0432\u0438\u043b\u043e\u002c\u0020\u043d\u0435\u0020\u0432\u044b\u043f\u0443\u0441\u043a\u0430\u044e\u0442\u0441\u044f\u0020\u043a\u0430\u043a\u0438\u043c\u002d\u043b\u0438\u0431\u043e\u0020\u0446\u0435\u043d\u0442\u0440\u0430\u043b\u044c\u043d\u044b\u043c\u0020\u043e\u0440\u0433\u0430\u043d\u043e\u043c\u002c\u0020\u0447\u0442\u043e\u0020\u0442\u0435\u043e\u0440\u0435\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0020\u0434\u0435\u043b\u0430\u0435\u0442\u0020\u0438\u0445\u0020\u043d\u0435\u0432\u043e\u0441\u043f\u0440\u0438\u0438\u043c\u0447\u0438\u0432\u044b\u043c\u0438\u0020\u043a\u0020\u0432\u043c\u0435\u0448\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0443\u0020\u0438\u043b\u0438\u0020\u043c\u0430\u043d\u0438\u043f\u0443\u043b\u044f\u0446\u0438\u044f\u043c\u0020\u0441\u043e\u0020\u0441\u0442\u043e\u0440\u043e\u043d\u044b\u0020\u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0430\u002e


cryptocurrency.module3.1=\u041a\u041b\u042e\u0427\u0415\u0412\u042b\u0415\u0020\u0412\u042b\u0412\u041e\u0414\u042b
cryptocurrency.module3.2=\u041a\u0440\u0438\u043f\u0442\u043e\u0432\u0430\u043b\u044e\u0442\u0430\u0020\u2014\u0020\u044d\u0442\u043e\u0020\u0444\u043e\u0440\u043c\u0430\u0020\u0446\u0438\u0444\u0440\u043e\u0432\u043e\u0433\u043e\u0020\u0430\u043a\u0442\u0438\u0432\u0430\u002c\u0020\u0444\u0443\u043d\u043a\u0446\u0438\u043e\u043d\u0438\u0440\u0443\u044e\u0449\u0430\u044f\u0020\u0432\u0020\u0440\u0430\u043c\u043a\u0430\u0445\u0020\u0441\u0435\u0442\u0438\u002c\u0020\u0440\u0430\u0441\u043f\u0440\u0435\u0434\u0435\u043b\u0451\u043d\u043d\u043e\u0439\u0020\u043c\u0435\u0436\u0434\u0443\u0020\u0431\u043e\u043b\u044c\u0448\u0438\u043c\u0020\u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e\u043c\u0020\u043a\u043e\u043c\u043f\u044c\u044e\u0442\u0435\u0440\u043e\u0432\u002e\u0020\u0020\u0422\u0430\u043a\u0430\u044f\u0020\u0434\u0435\u0446\u0435\u043d\u0442\u0440\u0430\u043b\u0438\u0437\u043e\u0432\u0430\u043d\u043d\u0430\u044f\u0020\u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0430\u0020\u043f\u043e\u0437\u0432\u043e\u043b\u044f\u0435\u0442\u0020\u0435\u0439\u0020\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c\u0020\u0432\u043d\u0435\u0020\u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044f\u0020\u043f\u0440\u0430\u0432\u0438\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0020\u0438\u0020\u0446\u0435\u043d\u0442\u0440\u0430\u043b\u044c\u043d\u044b\u0445\u0020\u043e\u0440\u0433\u0430\u043d\u043e\u0432\u002e
cryptocurrency.module3.3=\u042d\u043a\u0441\u043f\u0435\u0440\u0442\u044b\u0020\u0441\u0447\u0438\u0442\u0430\u044e\u0442\u002c\u0020\u0447\u0442\u043e\u0020\u0431\u043b\u043e\u043a\u0447\u0435\u0439\u043d\u0020\u0438\u0020\u0441\u0432\u044f\u0437\u0430\u043d\u043d\u044b\u0435\u0020\u0441\u0020\u043d\u0438\u043c\u0020\u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u0438\u0020\u0442\u0440\u0430\u043d\u0441\u0444\u043e\u0440\u043c\u0438\u0440\u0443\u044e\u0442\u0020\u043c\u043d\u043e\u0433\u0438\u0435\u0020\u043e\u0442\u0440\u0430\u0441\u043b\u0438\u002c\u0020\u0432\u043a\u043b\u044e\u0447\u0430\u044f\u0020\u0444\u0438\u043d\u0430\u043d\u0441\u044b\u0020\u0438\u0020\u043f\u0440\u0430\u0432\u043e\u002e
cryptocurrency.module3.4=\u041f\u0440\u0435\u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0430\u0020\u043a\u0440\u0438\u043f\u0442\u043e\u0432\u0430\u043b\u044e\u0442\u0020\u0432\u043a\u043b\u044e\u0447\u0430\u044e\u0442\u0020\u0431\u043e\u043b\u0435\u0435\u0020\u0434\u0435\u0448\u0451\u0432\u044b\u0435\u0020\u0438\u0020\u0431\u044b\u0441\u0442\u0440\u044b\u0435\u0020\u0434\u0435\u043d\u0435\u0436\u043d\u044b\u0435\u0020\u043f\u0435\u0440\u0435\u0432\u043e\u0434\u044b\u002c\u0020\u0430\u0020\u0442\u0430\u043a\u0436\u0435\u0020\u0443\u0441\u0442\u043e\u0439\u0447\u0438\u0432\u043e\u0441\u0442\u044c\u0020\u0434\u0435\u0446\u0435\u043d\u0442\u0440\u0430\u043b\u0438\u0437\u043e\u0432\u0430\u043d\u043d\u044b\u0445\u0020\u0441\u0438\u0441\u0442\u0435\u043c\u002c\u0020\u043a\u043e\u0442\u043e\u0440\u044b\u0435\u0020\u043d\u0435\u0020\u043f\u043e\u0434\u0432\u0435\u0440\u0436\u0435\u043d\u044b\u0020\u0435\u0434\u0438\u043d\u043e\u0439\u0020\u0442\u043e\u0447\u043a\u0435\u0020\u043e\u0442\u043a\u0430\u0437\u0430\u002e
cryptocurrency.module3.5=\u041d\u0435\u0434\u043e\u0441\u0442\u0430\u0442\u043a\u0438\u0020\u043a\u0440\u0438\u043f\u0442\u043e\u0432\u0430\u043b\u044e\u0442\u0020\u2014\u0020\u0432\u043e\u043b\u0430\u0442\u0438\u043b\u044c\u043d\u043e\u0441\u0442\u044c\u0020\u0446\u0435\u043d\u002c\u0020\u0432\u044b\u0441\u043e\u043a\u043e\u0435\u0020\u044d\u043d\u0435\u0440\u0433\u043e\u043f\u043e\u0442\u0440\u0435\u0431\u043b\u0435\u043d\u0438\u0435\u0020\u043f\u0440\u0438\u0020\u043c\u0430\u0439\u043d\u0438\u043d\u0433\u0435\u0020\u0438\u0020\u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0435\u0020\u0432\u0020\u043f\u0440\u043e\u0442\u0438\u0432\u043e\u043f\u0440\u0430\u0432\u043d\u043e\u0439\u0020\u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438\u002e


cryptocurrency.module4.1=\u0422\u0438\u043f\u044b\u0020\u043a\u0440\u0438\u043f\u0442\u043e\u0432\u0430\u043b\u044e\u0442
cryptocurrency.module4.2=\u0411\u0438\u0442\u043a\u043e\u0438\u043d\u0020\u2014\u0020\u0441\u0430\u043c\u0430\u044f\u0020\u043f\u043e\u043f\u0443\u043b\u044f\u0440\u043d\u0430\u044f\u0020\u0438\u0020\u0446\u0435\u043d\u043d\u0430\u044f\u0020\u043a\u0440\u0438\u043f\u0442\u043e\u0432\u0430\u043b\u044e\u0442\u0430\u002e\u0020\u0020\u0415\u0451\u0020\u0441\u043e\u0437\u0434\u0430\u043b\u0020\u0430\u043d\u043e\u043d\u0438\u043c\u043d\u044b\u0439\u0020\u0440\u0430\u0437\u0440\u0430\u0431\u043e\u0442\u0447\u0438\u043a\u0020\u0421\u0430\u0442\u043e\u0448\u0438\u0020\u041d\u0430\u043a\u0430\u043c\u043e\u0442\u043e\u002c\u0020\u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0432\u0448\u0438\u0439\u0020\u043a\u043e\u043d\u0446\u0435\u043f\u0446\u0438\u044e\u0020\u0432\u0020\u0442\u0435\u0445\u043d\u0438\u0447\u0435\u0441\u043a\u043e\u043c\u0020\u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0435\u0020\u0028\u0077\u0068\u0069\u0074\u0065\u0020\u0070\u0061\u0070\u0065\u0072\u0029\u0020\u0432\u0020\u0032\u0030\u0030\u0038\u0020\u0433\u043e\u0434\u0443\u002e\u0020\u0020\u0421\u0435\u0433\u043e\u0434\u043d\u044f\u0020\u043d\u0430\u0020\u0440\u044b\u043d\u043a\u0435\u0020\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u044e\u0442\u0020\u0442\u044b\u0441\u044f\u0447\u0438\u0020\u043a\u0440\u0438\u043f\u0442\u043e\u0432\u0430\u043b\u044e\u0442\u002e
cryptocurrency.module4.3=\u041a\u0430\u0436\u0434\u0430\u044f\u0020\u043a\u0440\u0438\u043f\u0442\u043e\u0432\u0430\u043b\u044e\u0442\u0430\u0020\u0437\u0430\u044f\u0432\u043b\u044f\u0435\u0442\u0020\u043e\u0020\u0443\u043d\u0438\u043a\u0430\u043b\u044c\u043d\u044b\u0445\u0020\u0444\u0443\u043d\u043a\u0446\u0438\u044f\u0445\u0020\u0438\u0020\u0445\u0430\u0440\u0430\u043a\u0442\u0435\u0440\u0438\u0441\u0442\u0438\u043a\u0430\u0445\u002e\u0020\u0020\u041d\u0430\u043f\u0440\u0438\u043c\u0435\u0440\u002c\u0020\u0045\u0074\u0068\u0065\u0072\u0065\u0075\u006d\u0020\u043f\u043e\u0437\u0438\u0446\u0438\u043e\u043d\u0438\u0440\u0443\u0435\u0442\u0020\u0441\u0432\u043e\u0439\u0020\u044d\u0444\u0438\u0440\u0020\u0028\u0065\u0074\u0068\u0065\u0072\u0029\u0020\u043a\u0430\u043a\u0020\u00ab\u0442\u043e\u043f\u043b\u0438\u0432\u043e\u00bb\u0020\u0434\u043b\u044f\u0020\u043f\u043b\u0430\u0442\u0444\u043e\u0440\u043c\u044b\u0020\u0441\u043c\u0430\u0440\u0442\u002d\u043a\u043e\u043d\u0442\u0440\u0430\u043a\u0442\u043e\u0432\u002e\u0020\u0020\u0058\u0052\u0050\u0020\u043e\u0442\u0020\u0052\u0069\u0070\u0070\u006c\u0065\u0020\u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0435\u0442\u0441\u044f\u0020\u0431\u0430\u043d\u043a\u0430\u043c\u0438\u0020\u0434\u043b\u044f\u0020\u0443\u043f\u0440\u043e\u0449\u0435\u043d\u0438\u044f\u0020\u0442\u0440\u0430\u043d\u0441\u0433\u0440\u0430\u043d\u0438\u0447\u043d\u044b\u0445\u0020\u043f\u0435\u0440\u0435\u0432\u043e\u0434\u043e\u0432\u002e
cryptocurrency.module4.4=\u0411\u0438\u0442\u043a\u043e\u0438\u043d\u002c\u0020\u0437\u0430\u043f\u0443\u0449\u0435\u043d\u043d\u044b\u0439\u0020\u0432\u0020\u0032\u0030\u0030\u0039\u0020\u0433\u043e\u0434\u0443\u002c\u0020\u043e\u0441\u0442\u0430\u0451\u0442\u0441\u044f\u0020\u0441\u0430\u043c\u043e\u0439\u0020\u0440\u0430\u0441\u043f\u0440\u043e\u0441\u0442\u0440\u0430\u043d\u0451\u043d\u043d\u043e\u0439\u0020\u0438\u0020\u043e\u0431\u0441\u0443\u0436\u0434\u0430\u0435\u043c\u043e\u0439\u0020\u043a\u0440\u0438\u043f\u0442\u043e\u0432\u0430\u043b\u044e\u0442\u043e\u0439\u002e\u0020\u0020\u041f\u043e\u0020\u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u044e\u0020\u043d\u0430\u0020\u043c\u0430\u0439\u0020\u0032\u0030\u0032\u0032\u0020\u0433\u043e\u0434\u0430\u0020\u0432\u0020\u043e\u0431\u0440\u0430\u0449\u0435\u043d\u0438\u0438\u0020\u043d\u0430\u0445\u043e\u0434\u0438\u043b\u043e\u0441\u044c\u0020\u0431\u043e\u043b\u0435\u0435\u0020\u0031\u0039\u0020\u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043e\u0432\u0020\u0431\u0438\u0442\u043a\u043e\u0438\u043d\u043e\u0432\u0020\u0441\u0020\u043e\u0431\u0449\u0435\u0439\u0020\u0440\u044b\u043d\u043e\u0447\u043d\u043e\u0439\u0020\u043a\u0430\u043f\u0438\u0442\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u0435\u0439\u0020\u043e\u043a\u043e\u043b\u043e\u0020\u0024\u0035\u0037\u0036\u0020\u043c\u043b\u0440\u0434\u002e\u0020\u041c\u0430\u043a\u0441\u0438\u043c\u0430\u043b\u044c\u043d\u043e\u0435\u0020\u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e\u0020\u0431\u0438\u0442\u043a\u043e\u0438\u043d\u043e\u0432\u0020\u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u043e\u0020\u0032\u0031\u0020\u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043e\u043c\u002e
cryptocurrency.module4.5=\u041f\u043e\u0441\u043b\u0435\u0020\u0443\u0441\u043f\u0435\u0445\u0430\u0020\u0411\u0438\u0442\u043a\u043e\u0438\u043d\u0430\u0020\u043f\u043e\u044f\u0432\u0438\u043b\u043e\u0441\u044c\u0020\u043c\u043d\u043e\u0436\u0435\u0441\u0442\u0432\u043e\u0020\u0434\u0440\u0443\u0433\u0438\u0445\u0020\u043a\u0440\u0438\u043f\u0442\u043e\u0432\u0430\u043b\u044e\u0442\u002c\u0020\u043d\u0430\u0437\u044b\u0432\u0430\u0435\u043c\u044b\u0445\u0020\u00ab\u0430\u043b\u044c\u0442\u043a\u043e\u0438\u043d\u0430\u043c\u0438\u00bb\u002e\u0020\u0020\u041d\u0435\u043a\u043e\u0442\u043e\u0440\u044b\u0435\u0020\u0438\u0437\u0020\u043d\u0438\u0445\u0020\u044f\u0432\u043b\u044f\u044e\u0442\u0441\u044f\u0020\u043a\u043b\u043e\u043d\u0430\u043c\u0438\u0020\u0438\u043b\u0438\u0020\u0444\u043e\u0440\u043a\u0430\u043c\u0438\u0020\u0411\u0438\u0442\u043a\u043e\u0438\u043d\u0430\u002c\u0020\u0434\u0440\u0443\u0433\u0438\u0435\u0020\u2014\u0020\u043f\u043e\u043b\u043d\u043e\u0441\u0442\u044c\u044e\u0020\u043e\u0440\u0438\u0433\u0438\u043d\u0430\u043b\u044c\u043d\u044b\u043c\u0438\u0020\u043f\u0440\u043e\u0435\u043a\u0442\u0430\u043c\u0438\u002e\u0020\u0020\u041a\u0020\u043d\u0438\u043c\u0020\u043e\u0442\u043d\u043e\u0441\u044f\u0442\u0441\u044f\u0020\u0053\u006f\u006c\u0061\u006e\u0061\u002c\u0020\u004c\u0069\u0074\u0065\u0063\u006f\u0069\u006e\u002c\u0020\u0045\u0074\u0068\u0065\u0072\u0065\u0075\u006d\u002c\u0020\u0043\u0061\u0072\u0064\u0061\u006e\u006f\u0020\u0438\u0020\u0045\u004f\u0053\u002e\u0020\u0020\u041a\u0020\u043d\u043e\u044f\u0431\u0440\u044e\u0020\u0032\u0030\u0032\u0031\u0020\u0433\u043e\u0434\u0430\u0020\u0441\u043e\u0432\u043e\u043a\u0443\u043f\u043d\u0430\u044f\u0020\u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c\u0020\u0432\u0441\u0435\u0445\u0020\u043a\u0440\u0438\u043f\u0442\u043e\u0432\u0430\u043b\u044e\u0442\u0020\u043f\u0440\u0435\u0432\u044b\u0441\u0438\u043b\u0430\u0020\u0024\u0032\u002c\u0031\u0020\u0442\u0440\u043b\u043d\u002c\u0020\u043f\u0440\u0438\u0447\u0451\u043c\u0020\u0434\u043e\u043b\u044f\u0020\u0411\u0438\u0442\u043a\u043e\u0438\u043d\u0430\u0020\u0441\u043e\u0441\u0442\u0430\u0432\u0438\u043b\u0430\u0020\u043e\u043a\u043e\u043b\u043e\u0020\u0034\u0031\u0025\u002e


cfds.module2.1=\u0412\u0432\u0435\u0434\u0435\u043d\u0438\u0435\u0020\u0432\u0020\u043a\u043e\u043d\u0442\u0440\u0430\u043a\u0442\u044b\u0020\u043d\u0430\u0020\u0440\u0430\u0437\u043d\u0438\u0446\u0443\u0020\u0028\u0043\u0046\u0044\u0029
cfds.module2.2=\u041a\u043e\u043d\u0442\u0440\u0430\u043a\u0442\u0020\u043d\u0430\u0020\u0440\u0430\u0437\u043d\u0438\u0446\u0443\u0020\u0028\u0043\u0046\u0044\u0029\u0020\u2014\u0020\u044d\u0442\u043e\u0020\u0441\u043e\u0433\u043b\u0430\u0448\u0435\u043d\u0438\u0435\u0020\u043c\u0435\u0436\u0434\u0443\u0020\u043f\u043e\u043a\u0443\u043f\u0430\u0442\u0435\u043b\u0435\u043c\u0020\u0438\u0020\u043f\u0440\u043e\u0434\u0430\u0432\u0446\u043e\u043c\u002c\u0020\u0441\u043e\u0433\u043b\u0430\u0441\u043d\u043e\u0020\u043a\u043e\u0442\u043e\u0440\u043e\u043c\u0443\u0020\u043f\u043e\u043a\u0443\u043f\u0430\u0442\u0435\u043b\u044c\u0020\u043e\u0431\u044f\u0437\u0430\u043d\u0020\u0432\u044b\u043f\u043b\u0430\u0442\u0438\u0442\u044c\u0020\u043f\u0440\u043e\u0434\u0430\u0432\u0446\u0443\u0020\u0440\u0430\u0437\u043d\u0438\u0446\u0443\u0020\u043c\u0435\u0436\u0434\u0443\u0020\u0442\u0435\u043a\u0443\u0449\u0435\u0439\u0020\u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c\u044e\u0020\u0430\u043a\u0442\u0438\u0432\u0430\u0020\u0438\u0020\u0435\u0433\u043e\u0020\u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c\u044e\u0020\u043d\u0430\u0020\u043c\u043e\u043c\u0435\u043d\u0442\u0020\u0437\u0430\u043a\u043b\u044e\u0447\u0435\u043d\u0438\u044f\u0020\u043a\u043e\u043d\u0442\u0440\u0430\u043a\u0442\u0430\u002e\u0020\u0020\u0043\u0046\u0044\u0020\u043f\u043e\u0437\u0432\u043e\u043b\u044f\u044e\u0442\u0020\u0442\u0440\u0435\u0439\u0434\u0435\u0440\u0430\u043c\u0020\u0438\u0020\u0438\u043d\u0432\u0435\u0441\u0442\u043e\u0440\u0430\u043c\u0020\u043f\u043e\u043b\u0443\u0447\u0430\u0442\u044c\u0020\u043f\u0440\u0438\u0431\u044b\u043b\u044c\u0020\u043e\u0442\u0020\u0438\u0437\u043c\u0435\u043d\u0435\u043d\u0438\u044f\u0020\u0446\u0435\u043d\u0020\u0431\u0435\u0437\u0020\u0432\u043b\u0430\u0434\u0435\u043d\u0438\u044f\u0020\u0431\u0430\u0437\u043e\u0432\u044b\u043c\u0020\u0430\u043a\u0442\u0438\u0432\u043e\u043c\u002e\u0020\u0020\u0421\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c\u0020\u043a\u043e\u043d\u0442\u0440\u0430\u043a\u0442\u0430\u0020\u0043\u0046\u0044\u0020\u043d\u0435\u0020\u0437\u0430\u0432\u0438\u0441\u0438\u0442\u0020\u043e\u0442\u0020\u0440\u0435\u0430\u043b\u044c\u043d\u043e\u0439\u0020\u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u0438\u0020\u0430\u043a\u0442\u0438\u0432\u0430\u0020\u2014\u0020\u0443\u0447\u0438\u0442\u044b\u0432\u0430\u0435\u0442\u0441\u044f\u0020\u0442\u043e\u043b\u044c\u043a\u043e\u0020\u0440\u0430\u0437\u043d\u0438\u0446\u0430\u0020\u0432\u0020\u0446\u0435\u043d\u0435\u0020\u043c\u0435\u0436\u0434\u0443\u0020\u043c\u043e\u043c\u0435\u043d\u0442\u043e\u043c\u0020\u043e\u0442\u043a\u0440\u044b\u0442\u0438\u044f\u0020\u0438\u0020\u0437\u0430\u043a\u0440\u044b\u0442\u0438\u044f\u0020\u0441\u0434\u0435\u043b\u043a\u0438\u002e
cfds.module2.3=\u0422\u0430\u043a\u0438\u0435\u0020\u043a\u043e\u043d\u0442\u0440\u0430\u043a\u0442\u044b\u0020\u0437\u0430\u043a\u043b\u044e\u0447\u0430\u044e\u0442\u0441\u044f\u0020\u043c\u0435\u0436\u0434\u0443\u0020\u043a\u043b\u0438\u0435\u043d\u0442\u043e\u043c\u0020\u0438\u0020\u0431\u0440\u043e\u043a\u0435\u0440\u043e\u043c\u0020\u0431\u0435\u0437\u0020\u0443\u0447\u0430\u0441\u0442\u0438\u044f\u0020\u0444\u043e\u043d\u0434\u043e\u0432\u044b\u0445\u002c\u0020\u0432\u0430\u043b\u044e\u0442\u043d\u044b\u0445\u002c\u0020\u0442\u043e\u0432\u0430\u0440\u043d\u044b\u0445\u0020\u0431\u0438\u0440\u0436\u0020\u0438\u043b\u0438\u0020\u0431\u0438\u0440\u0436\u0020\u0444\u044c\u044e\u0447\u0435\u0440\u0441\u043e\u0432\u002e\u0020\u0020\u0422\u043e\u0440\u0433\u043e\u0432\u043b\u044f\u0020\u0043\u0046\u0044\u0020\u043e\u0431\u043b\u0430\u0434\u0430\u0435\u0442\u0020\u0440\u044f\u0434\u043e\u043c\u0020\u043f\u0440\u0435\u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u002c\u0020\u043a\u043e\u0442\u043e\u0440\u044b\u0435\u0020\u043e\u0431\u0443\u0441\u043b\u043e\u0432\u0438\u043b\u0438\u0020\u0435\u0451\u0020\u043f\u043e\u043f\u0443\u043b\u044f\u0440\u043d\u043e\u0441\u0442\u044c\u0020\u0432\u0020\u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0435\u0435\u0020\u0434\u0435\u0441\u044f\u0442\u0438\u043b\u0435\u0442\u0438\u0435\u002e


cfds.module3.1=\u041a\u041b\u042e\u0427\u0415\u0412\u042b\u0415\u0020\u0412\u042b\u0412\u041e\u0414\u042b
cfds.module3.2=\u041a\u043e\u043d\u0442\u0440\u0430\u043a\u0442\u0020\u043d\u0430\u0020\u0440\u0430\u0437\u043d\u0438\u0446\u0443\u0020\u0028\u0043\u0046\u0044\u0029\u0020\u2014\u0020\u044d\u0442\u043e\u0020\u0441\u043e\u0433\u043b\u0430\u0448\u0435\u043d\u0438\u0435\u0020\u043c\u0435\u0436\u0434\u0443\u0020\u0438\u043d\u0432\u0435\u0441\u0442\u043e\u0440\u043e\u043c\u0020\u0438\u0020\u0043\u0046\u0044\u002d\u0431\u0440\u043e\u043a\u0435\u0440\u043e\u043c\u0020\u043e\u0020\u0432\u044b\u043f\u043b\u0430\u0442\u0435\u0020\u0440\u0430\u0437\u043d\u0438\u0446\u044b\u0020\u0432\u0020\u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u0438\u0020\u0444\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u043e\u0433\u043e\u0020\u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u0430\u0020\u043c\u0435\u0436\u0434\u0443\u0020\u043c\u043e\u043c\u0435\u043d\u0442\u043e\u043c\u0020\u043e\u0442\u043a\u0440\u044b\u0442\u0438\u044f\u0020\u0438\u0020\u0437\u0430\u043a\u0440\u044b\u0442\u0438\u044f\u0020\u043a\u043e\u043d\u0442\u0440\u0430\u043a\u0442\u0430\u002e
cfds.module3.3=\u041f\u0440\u0435\u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0430\u0020\u0043\u0046\u0044\u0020\u0432\u043a\u043b\u044e\u0447\u0430\u044e\u0442\u0020\u0434\u043e\u0441\u0442\u0443\u043f\u0020\u043a\u0020\u0431\u0430\u0437\u043e\u0432\u043e\u043c\u0443\u0020\u0430\u043a\u0442\u0438\u0432\u0443\u0020\u043f\u043e\u0020\u0431\u043e\u043b\u0435\u0435\u0020\u043d\u0438\u0437\u043a\u043e\u0439\u0020\u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u0438\u002c\u0020\u0447\u0435\u043c\u0020\u0435\u0433\u043e\u0020\u043f\u0440\u044f\u043c\u0430\u044f\u0020\u043f\u043e\u043a\u0443\u043f\u043a\u0430\u002c\u0020\u043f\u0440\u043e\u0441\u0442\u043e\u0442\u0443\u0020\u0438\u0441\u043f\u043e\u043b\u043d\u0435\u043d\u0438\u044f\u0020\u0438\u0020\u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c\u0020\u043e\u0442\u043a\u0440\u044b\u0432\u0430\u0442\u044c\u0020\u0434\u043b\u0438\u043d\u043d\u044b\u0435\u0020\u0438\u043b\u0438\u0020\u043a\u043e\u0440\u043e\u0442\u043a\u0438\u0435\u0020\u043f\u043e\u0437\u0438\u0446\u0438\u0438\u002e
cfds.module3.4=\u0418\u043d\u0432\u0435\u0441\u0442\u043e\u0440\u0020\u0043\u0046\u0044\u0020\u043d\u0435\u0020\u0432\u043b\u0430\u0434\u0435\u0435\u0442\u0020\u0431\u0430\u0437\u043e\u0432\u044b\u043c\u0020\u0430\u043a\u0442\u0438\u0432\u043e\u043c\u002c\u0020\u0430\u0020\u043f\u043e\u043b\u0443\u0447\u0430\u0435\u0442\u0020\u0434\u043e\u0445\u043e\u0434\u0020\u0438\u0441\u043a\u043b\u044e\u0447\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0020\u0437\u0430\u0020\u0441\u0447\u0451\u0442\u0020\u0438\u0437\u043c\u0435\u043d\u0435\u043d\u0438\u044f\u0020\u0435\u0433\u043e\u0020\u0446\u0435\u043d\u044b\u002e
cfds.module3.5=\u041d\u0435\u0434\u043e\u0441\u0442\u0430\u0442\u043e\u043a\u0020\u0043\u0046\u0044\u0020\u2014\u0020\u043c\u0433\u043d\u043e\u0432\u0435\u043d\u043d\u043e\u0435\u0020\u0443\u043c\u0435\u043d\u044c\u0448\u0435\u043d\u0438\u0435\u0020\u043d\u0430\u0447\u0430\u043b\u044c\u043d\u043e\u0439\u0020\u043f\u043e\u0437\u0438\u0446\u0438\u0438\u0020\u0438\u043d\u0432\u0435\u0441\u0442\u043e\u0440\u0430\u0020\u043d\u0430\u0020\u0440\u0430\u0437\u043c\u0435\u0440\u0020\u0441\u043f\u0440\u0435\u0434\u0430\u0020\u043f\u0440\u0438\u0020\u043e\u0442\u043a\u0440\u044b\u0442\u0438\u0438\u0020\u043a\u043e\u043d\u0442\u0440\u0430\u043a\u0442\u0430\u002e
cfds.module3.6=\u0414\u0440\u0443\u0433\u0438\u0435\u0020\u0440\u0438\u0441\u043a\u0438\u0020\u0043\u0046\u0044\u003a\u0020\u0441\u043b\u0430\u0431\u043e\u0435\u0020\u0440\u0435\u0433\u0443\u043b\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u0435\u0020\u043e\u0442\u0440\u0430\u0441\u043b\u0438\u002c\u0020\u043f\u043e\u0442\u0435\u043d\u0446\u0438\u0430\u043b\u044c\u043d\u0430\u044f\u0020\u043d\u0438\u0437\u043a\u0430\u044f\u0020\u043b\u0438\u043a\u0432\u0438\u0434\u043d\u043e\u0441\u0442\u044c\u0020\u0438\u0020\u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e\u0441\u0442\u044c\u0020\u043f\u043e\u0434\u0434\u0435\u0440\u0436\u0430\u043d\u0438\u044f\u0020\u0430\u0434\u0435\u043a\u0432\u0430\u0442\u043d\u043e\u0433\u043e\u0020\u0443\u0440\u043e\u0432\u043d\u044f\u0020\u043c\u0430\u0440\u0436\u0438\u002e


cfds.module4.1=\u041f\u0440\u0438\u043c\u0435\u0440\u0020\u0441\u0434\u0435\u043b\u043a\u0438\u0020\u0043\u0046\u0044
cfds.module4.2=\u0418\u043d\u043e\u0441\u0442\u0440\u0430\u043d\u043d\u0430\u044f\u0020\u0432\u0430\u043b\u044e\u0442\u0430\u0020\u0028\u0444\u043e\u0440\u0435\u043a\u0441\u0020\u0438\u043b\u0438\u0020\u0046\u0058\u0029\u0020\u2014\u0020\u044d\u0442\u043e\u0020\u0433\u043b\u043e\u0431\u0430\u043b\u044c\u043d\u044b\u0439\u0020\u0440\u044b\u043d\u043e\u043a\u0020\u0434\u043b\u044f\u0020\u043e\u0431\u043c\u0435\u043d\u0430\u0020\u043d\u0430\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u044b\u0445\u0020\u0432\u0430\u043b\u044e\u0442\u002e
cfds.module4.3=\u041f\u043e\u0020\u043d\u043e\u043c\u0438\u043d\u0430\u043b\u044c\u043d\u043e\u043c\u0443\u0020\u043e\u0431\u044a\u0451\u043c\u0443\u0020\u043e\u043f\u0435\u0440\u0430\u0446\u0438\u0439\u0020\u0432\u0430\u043b\u044e\u0442\u043d\u044b\u0435\u0020\u043f\u043b\u043e\u0449\u0430\u0434\u043a\u0438\u0020\u0444\u043e\u0440\u043c\u0438\u0440\u0443\u044e\u0442\u0020\u043a\u0440\u0443\u043f\u043d\u0435\u0439\u0448\u0438\u0439\u0020\u0440\u044b\u043d\u043e\u043a\u0020\u0446\u0435\u043d\u043d\u044b\u0445\u0020\u0431\u0443\u043c\u0430\u0433\u0020\u0432\u0020\u043c\u0438\u0440\u0435\u002c\u0020\u0441\u0020\u0435\u0436\u0435\u0434\u043d\u0435\u0432\u043d\u044b\u043c\u0020\u043e\u0431\u043e\u0440\u043e\u0442\u043e\u043c\u0020\u0432\u0020\u0442\u0440\u0438\u043b\u043b\u0438\u043e\u043d\u044b\u0020\u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432\u002e
cfds.module4.4=\u0422\u043e\u0440\u0433\u043e\u0432\u043b\u044f\u0020\u043d\u0430\u0020\u0444\u043e\u0440\u0435\u043a\u0441\u0435\u0020\u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0435\u0442\u0020\u0432\u0430\u043b\u044e\u0442\u043d\u044b\u0435\u0020\u043f\u0430\u0440\u044b\u002c\u0020\u0433\u0434\u0435\u0020\u0446\u0435\u043d\u0430\u0020\u043e\u0434\u043d\u043e\u0439\u0020\u0432\u0430\u043b\u044e\u0442\u044b\u0020\u0432\u044b\u0440\u0430\u0436\u0430\u0435\u0442\u0441\u044f\u0020\u0447\u0435\u0440\u0435\u0437\u0020\u0434\u0440\u0443\u0433\u0443\u044e\u002e
cfds.module4.5=\u0424\u043e\u0440\u0432\u0430\u0440\u0434\u044b\u0020\u0438\u0020\u0444\u044c\u044e\u0447\u0435\u0440\u0441\u044b\u0020\u2014\u0020\u0435\u0449\u0451\u0020\u043e\u0434\u0438\u043d\u0020\u0441\u043f\u043e\u0441\u043e\u0431\u0020\u0443\u0447\u0430\u0441\u0442\u0438\u044f\u0020\u043d\u0430\u0020\u0432\u0430\u043b\u044e\u0442\u043d\u043e\u043c\u0020\u0440\u044b\u043d\u043a\u0435\u002e






metals.module2.1=\u0422\u043e\u0440\u0433\u0443\u0439\u0442\u0435\u0020\u0043\u0046\u0044\u0020\u043d\u0430\u0020\u043c\u0435\u0442\u0430\u043b\u043b\u044b\u0020\u0441\u0020\u0041\u004d\u0020\u0042\u0072\u006f\u006b\u0065\u0072
metals.module2.2=\u041d\u0410\u0416\u041c\u0418\u0422\u0415\u0020\u0417\u0414\u0415\u0421\u042c\u0020\u0434\u043b\u044f\u0020\u043f\u0440\u043e\u0441\u043c\u043e\u0442\u0440\u0430\u0020\u043f\u043e\u043b\u043d\u043e\u0433\u043e\u0020\u0441\u043f\u0438\u0441\u043a\u0430\u0020\u043c\u0435\u0442\u0430\u043b\u043b\u043e\u0432\u0020\u0438\u0020\u0442\u0438\u043f\u0438\u0447\u043d\u044b\u0445\u0020\u0441\u043f\u0440\u0435\u0434\u043e\u0432
metals.module2.3=\u0041\u004d\u0020\u0042\u0072\u006f\u006b\u0065\u0072\u0020\u043f\u043e\u0437\u0432\u043e\u043b\u044f\u0435\u0442\u0020\u0442\u043e\u0440\u0433\u043e\u0432\u0430\u0442\u044c\u0020\u0441\u043f\u043e\u0442\u043e\u0432\u043e\u0439\u0020\u0446\u0435\u043d\u043e\u0439\u0020\u043d\u0430\u0020\u043c\u0435\u0442\u0430\u043b\u043b\u044b\u002c\u0020\u0432\u043a\u043b\u044e\u0447\u0430\u044f\u0020\u0437\u043e\u043b\u043e\u0442\u043e\u0020\u0028\u0058\u0041\u0055\u0029\u0020\u0438\u0020\u0441\u0435\u0440\u0435\u0431\u0440\u043e\u0020\u0028\u0058\u0041\u0047\u0029\u002c\u0020\u043f\u043e\u0020\u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u044e\u0020\u043a\u0020\u0434\u043e\u043b\u043b\u0430\u0440\u0443\u0020\u0421\u0428\u0410\u0020\u0028\u0055\u0053\u0044\u0029\u0020\u0438\u043b\u0438\u0020\u0430\u0432\u0441\u0442\u0440\u0430\u043b\u0438\u0439\u0441\u043a\u043e\u043c\u0443\u0020\u0434\u043e\u043b\u043b\u0430\u0440\u0443\u0020\u0028\u0041\u0055\u0044\u0029\u0020\u0432\u0020\u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435\u0020\u0432\u0430\u043b\u044e\u0442\u043d\u043e\u0439\u0020\u043f\u0430\u0440\u044b\u0020\u0441\u0020\u043a\u0440\u0435\u0434\u0438\u0442\u043d\u044b\u043c\u0020\u043f\u043b\u0435\u0447\u043e\u043c\u0020\u0434\u043e\u0020\u0033\u0030\u003a\u0031\u002e


metals.module3.1=\u041a\u0430\u043a\u0438\u0435\u0020\u043f\u0440\u0435\u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0430\u0020\u0443\u0020\u0442\u043e\u0440\u0433\u043e\u0432\u043b\u0438\u0020\u043c\u0435\u0442\u0430\u043b\u043b\u0430\u043c\u0438\u003f
metals.module3.2=\u041f\u043e\u043b\u0443\u0447\u0430\u0439\u0442\u0435\u0020\u043f\u0440\u0438\u0431\u044b\u043b\u044c\u0020\u043d\u0435\u0437\u0430\u0432\u0438\u0441\u0438\u043c\u043e\u0020\u043e\u0442\u0020\u043d\u0430\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f\u0020\u0434\u0432\u0438\u0436\u0435\u043d\u0438\u044f\u0020\u0440\u044b\u043d\u043a\u0430\u0020\u0028\u0432\u0432\u0435\u0440\u0445\u0020\u0438\u043b\u0438\u0020\u0432\u043d\u0438\u0437\u0029
metals.module3.3=\u041e\u0431\u0448\u0438\u0440\u043d\u0430\u044f\u0020\u043e\u0431\u0443\u0447\u0430\u044e\u0449\u0430\u044f\u0020\u0431\u0430\u0437\u0430\u0020\u0438\u0020\u0442\u043e\u0440\u0433\u043e\u0432\u044b\u0435\u0020\u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u044b\u0020\u0434\u043b\u044f\u0020\u043e\u0442\u0440\u0430\u0431\u043e\u0442\u043a\u0438\u0020\u0432\u0430\u0448\u0435\u0439\u0020\u0442\u043e\u0440\u0433\u043e\u0432\u043e\u0439\u0020\u0441\u0442\u0440\u0430\u0442\u0435\u0433\u0438\u0438
metals.module3.4=\u0425\u0435\u0434\u0436\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u0435\u0020\u2014\u0020\u0441\u043d\u0438\u0436\u0435\u043d\u0438\u0435\u0020\u0438\u043d\u0432\u0435\u0441\u0442\u0438\u0446\u0438\u043e\u043d\u043d\u044b\u0445\u0020\u0440\u0438\u0441\u043a\u043e\u0432\u0020\u0437\u0430\u0020\u0441\u0447\u0451\u0442\u0020\u0430\u043a\u0442\u0438\u0432\u043e\u0432\u0020\u0441\u0020\u0432\u044b\u0441\u043e\u043a\u043e\u0439\u0020\u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c\u044e\u002c\u0020\u0442\u0430\u043a\u0438\u0445\u0020\u043a\u0430\u043a\u0020\u0437\u043e\u043b\u043e\u0442\u043e\u0020\u0438\u0020\u0441\u0435\u0440\u0435\u0431\u0440\u043e
metals.module3.5=\u041d\u0438\u0437\u043a\u0438\u0435\u0020\u0442\u0440\u0435\u0431\u043e\u0432\u0430\u043d\u0438\u044f\u0020\u043a\u0020\u043c\u0430\u0440\u0436\u0435\u002c\u0020\u043c\u0438\u043d\u0438\u043c\u0430\u043b\u044c\u043d\u044b\u0435\u0020\u043a\u043e\u043c\u0438\u0441\u0441\u0438\u0438\u0020\u0438\u0020\u043e\u0442\u0441\u0443\u0442\u0441\u0442\u0432\u0438\u0435\u0020\u0432\u043b\u0438\u044f\u043d\u0438\u044f\u0020\u043d\u0430\u0020\u0438\u0441\u043f\u043e\u043b\u043d\u0435\u043d\u0438\u0435\u0020\u043e\u0440\u0434\u0435\u0440\u043e\u0432


metals.module4.1=\u041a\u0430\u043a\u0430\u044f\u0020\u043f\u043b\u0430\u0442\u0444\u043e\u0440\u043c\u0430\u0020\u043b\u0443\u0447\u0448\u0435\u0020\u0432\u0441\u0435\u0433\u043e\u0020\u043f\u043e\u0434\u0445\u043e\u0434\u0438\u0442\u0020\u0434\u043b\u044f\u0020\u0442\u043e\u0440\u0433\u043e\u0432\u043b\u0438\u0020\u043c\u0435\u0442\u0430\u043b\u043b\u0430\u043c\u0438\u003f
metals.module4.2=\u004d\u0065\u0074\u0061\u0054\u0072\u0061\u0064\u0065\u0072\u0020\u0034\u002e\u0020\u0020\u0421\u0430\u043c\u0430\u044f\u0020\u043f\u043e\u043f\u0443\u043b\u044f\u0440\u043d\u0430\u044f\u0020\u0432\u0020\u043c\u0438\u0440\u0435\u0020\u0442\u043e\u0440\u0433\u043e\u0432\u0430\u044f\u0020\u043f\u043b\u0430\u0442\u0444\u043e\u0440\u043c\u0430\u002e
metals.module4.3=\u0421\u043f\u0440\u0435\u0434\u044b\u0020\u043e\u0442\u0020\u0030\u002e\u0030\u0020\u043f\u0443\u043d\u043a\u0442\u043e\u0432\u0020\u0438\u0020\u043a\u0440\u0435\u0434\u0438\u0442\u043d\u043e\u0435\u0020\u043f\u043b\u0435\u0447\u043e\u0020\u0434\u043e\u0020\u0035\u0030\u0030\u003a\u0031
metals.module4.4=\u0422\u043e\u0440\u0433\u043e\u0432\u043b\u044f\u0020\u0432\u0020\u043e\u0434\u0438\u043d\u0020\u043a\u043b\u0438\u043a
metals.module4.5=\u041e\u0431\u0437\u043e\u0440\u0020\u0440\u044b\u043d\u043a\u0430\u0020\u0028\u004d\u0061\u0072\u006b\u0065\u0074\u0057\u0061\u0074\u0063\u0068\u0029
metals.module4.6=\u041f\u043e\u0442\u043e\u043a\u043e\u0432\u044b\u0435\u0020\u043a\u043e\u0442\u0438\u0440\u043e\u0432\u043a\u0438\u0020\u0432\u0020\u0440\u0435\u0430\u043b\u044c\u043d\u043e\u043c\u0020\u0432\u0440\u0435\u043c\u0435\u043d\u0438\u0020\u0434\u043b\u044f\u0020\u0440\u0435\u0430\u043b\u044c\u043d\u044b\u0445\u0020\u0438\u0020\u0434\u0435\u043c\u043e\u002d\u0441\u0447\u0435\u0442\u043e\u0432\u002e\u0020\u0020\u0031\u0032\u0038\u002d\u0431\u0438\u0442\u043d\u043e\u0435\u0020\u0448\u0438\u0444\u0440\u043e\u0432\u0430\u043d\u0438\u0435\u0020\u0434\u043b\u044f\u0020\u0431\u0435\u0437\u043e\u043f\u0430\u0441\u043d\u044b\u0445\u0020\u043e\u043f\u0435\u0440\u0430\u0446\u0438\u0439
metals.module4.7=\u0421\u043e\u0432\u0435\u0442\u043d\u0438\u043a\u0438\u0020\u0028\u0045\u0078\u0070\u0065\u0072\u0074\u0020\u0041\u0064\u0076\u0069\u0073\u006f\u0072\u0073\u002c\u0020\u0045\u0041\u0073\u0029
metals.module4.8=\u041d\u0430\u0441\u0442\u0440\u0430\u0438\u0432\u0430\u0435\u043c\u044b\u0435\u0020\u043e\u043f\u043e\u0432\u0435\u0449\u0435\u043d\u0438\u044f
metals.module4.9=\u0421\u043e\u0432\u043c\u0435\u0441\u0442\u0438\u043c\u043e\u0441\u0442\u044c\u0020\u0441\u0020\u0443\u0441\u0442\u0440\u043e\u0439\u0441\u0442\u0432\u0430\u043c\u0438\u0020\u0069\u004f\u0053\u002c\u0020\u0041\u006e\u0064\u0072\u006f\u0069\u0064\u0020\u0438\u0020\u004d\u0061\u0063
metals.module4.10=\u041e\u0446\u0435\u043d\u0438\u0442\u0435\u0020\u043f\u0440\u0435\u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0430\u0020\u0442\u043e\u0440\u0433\u043e\u0432\u043b\u0438\u0020\u043c\u0435\u0442\u0430\u043b\u043b\u0430\u043c\u0438\u0020\u043d\u0430\u0020\u043e\u0434\u043d\u043e\u0439\u0020\u0438\u0437\u0020\u0441\u0430\u043c\u044b\u0445\u0020\u043c\u043e\u0449\u043d\u044b\u0445\u0020\u043f\u043b\u0430\u0442\u0444\u043e\u0440\u043c\u0020\u2014\u0020\u004d\u0065\u0074\u0061\u0054\u0072\u0061\u0064\u0065\u0072\u0020\u0034\u0020\u0028\u004d\u0054\u0034\u0029\u002e\u0020\u0020\u0414\u043e\u0441\u0442\u0443\u043f\u043d\u0430\u044f\u0020\u043d\u0430\u0020\u041f\u041a\u0020\u0438\u0020\u043c\u043e\u0431\u0438\u043b\u044c\u043d\u044b\u0445\u0020\u0443\u0441\u0442\u0440\u043e\u0439\u0441\u0442\u0432\u0430\u0445\u002c\u0020\u043f\u043b\u0430\u0442\u0444\u043e\u0440\u043c\u0430\u0020\u004d\u0065\u0074\u0061\u0054\u0072\u0061\u0064\u0065\u0072\u0020\u0034\u0020\u0433\u043e\u0442\u043e\u0432\u0430\u0020\u043a\u0020\u0440\u0430\u0431\u043e\u0442\u0435\u0020\u0432\u0020\u043b\u044e\u0431\u043e\u0435\u0020\u0432\u0440\u0435\u043c\u044f\u002e






metals.module7.1=\u041f\u0440\u0438\u043c\u0435\u0440\u0020\u0442\u043e\u0440\u0433\u043e\u0432\u043b\u0438\u0020\u0043\u0046\u0044\u0020\u0441\u0020\u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0435\u043c\u0020\u043a\u0440\u0435\u0434\u0438\u0442\u043d\u043e\u0433\u043e\u0020\u043f\u043b\u0435\u0447\u0430
metals.module7.2=\u041f\u0440\u0435\u0434\u043f\u043e\u043b\u043e\u0436\u0438\u043c\u002c\u0020\u0432\u044b\u0020\u0445\u043e\u0442\u0438\u0442\u0435\u0020\u0442\u043e\u0440\u0433\u043e\u0432\u0430\u0442\u044c\u0020\u0043\u0046\u0044\u002c\u0020\u0433\u0434\u0435\u0020\u0431\u0430\u0437\u043e\u0432\u044b\u043c\u0020\u0430\u043a\u0442\u0438\u0432\u043e\u043c\u0020\u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f\u0020\u0058\u0041\u0055\u0055\u0053\u0044\u0020\u0028\u0437\u043e\u043b\u043e\u0442\u043e\u0020\u043a\u0020\u0434\u043e\u043b\u043b\u0430\u0440\u0443\u0020\u0421\u0428\u0410\u0029\u002e\u0020\u0020\u0414\u043e\u043f\u0443\u0441\u0442\u0438\u043c\u002c\u0020\u0058\u0041\u0055\u0055\u0053\u0044\u0020\u0442\u043e\u0440\u0433\u0443\u0435\u0442\u0441\u044f\u0020\u043f\u043e\u003a
metals.module7.3=\u0412\u044b\u0020\u0440\u0435\u0448\u0430\u0435\u0442\u0435\u0020\u043a\u0443\u043f\u0438\u0442\u044c\u0020\u0031\u0030\u0030\u0020\u0443\u043d\u0446\u0438\u0439\u0020\u0058\u0041\u0055\u0055\u0053\u0044\u0020\u0028\u0031\u0020\u043b\u043e\u0442\u0020\u0058\u0041\u0055\u0055\u0053\u0044\u0029\u002c\u0020\u0442\u0430\u043a\u0020\u043a\u0430\u043a\u0020\u043e\u0436\u0438\u0434\u0430\u0435\u0442\u0435\u0020\u0440\u043e\u0441\u0442\u0020\u0446\u0435\u043d\u044b\u002e\u0020\u0020\u0421\u0442\u0430\u0432\u043a\u0430\u0020\u043c\u0430\u0440\u0436\u0438\u0020\u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442\u0020\u0030\u002e\u0032\u0025\u0020\u0028\u043a\u0440\u0435\u0434\u0438\u0442\u043d\u043e\u0435\u0020\u043f\u043b\u0435\u0447\u043e\u0020\u0033\u0030\u003a\u0031\u0029\u002e\u0020\u0020\u042d\u0442\u043e\u0020\u043e\u0437\u043d\u0430\u0447\u0430\u0435\u0442\u002c\u0020\u0447\u0442\u043e\u0020\u0432\u0430\u043c\u0020\u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e\u0020\u0432\u043d\u0435\u0441\u0442\u0438\u0020\u0030\u002e\u0032\u0025\u0020\u043e\u0442\u0020\u043e\u0431\u0449\u0435\u0439\u0020\u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u0438\u0020\u043f\u043e\u0437\u0438\u0446\u0438\u0438\u0020\u043d\u0430\u0020\u043c\u0430\u0440\u0436\u0438\u043d\u0430\u043b\u044c\u043d\u044b\u0439\u0020\u0441\u0447\u0451\u0442\u002e
metals.module7.4=\u0415\u0441\u043b\u0438\u0020\u0447\u0435\u0440\u0435\u0437\u0020\u0447\u0430\u0441\u0020\u0446\u0435\u043d\u0430\u0020\u0432\u044b\u0440\u0430\u0441\u0442\u0435\u0442\u0020\u0434\u043e\u0020\u0031\u0037\u0030\u0032\u002e\u0033\u0036\u002f\u0031\u0037\u0030\u0032\u002e\u0038\u0030\u002c\u0020\u0432\u0430\u0448\u0430\u0020\u0441\u0434\u0435\u043b\u043a\u0430\u0020\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u0441\u044f\u0020\u043f\u0440\u0438\u0431\u044b\u043b\u044c\u043d\u043e\u0439\u002e\u0020\u0020\u0412\u044b\u0020\u043c\u043e\u0436\u0435\u0442\u0435\u0020\u0437\u0430\u043a\u0440\u044b\u0442\u044c\u0020\u043f\u043e\u0437\u0438\u0446\u0438\u044e\u002c\u0020\u043f\u0440\u043e\u0434\u0430\u0432\u0020\u0430\u043a\u0442\u0438\u0432\u0020\u043f\u043e\u0020\u0442\u0435\u043a\u0443\u0449\u0435\u0439\u0020\u0446\u0435\u043d\u0435\u0020\u0031\u0037\u0030\u0032\u002e\u0033\u0036\u0020\u0055\u0053\u0044\u002e
metals.module7.5=\u0412\u0020\u0434\u0430\u043d\u043d\u043e\u043c\u0020\u0441\u043b\u0443\u0447\u0430\u0435\u0020\u0446\u0435\u043d\u0430\u0020\u0437\u043e\u043b\u043e\u0442\u0430\u0020\u0438\u0437\u043c\u0435\u043d\u0438\u043b\u0430\u0441\u044c\u0020\u0432\u0020\u0432\u0430\u0448\u0443\u0020\u043f\u043e\u043b\u044c\u0437\u0443\u002e\u0020\u0020\u041e\u0434\u043d\u0430\u043a\u043e\u0020\u043f\u0440\u0438\u0020\u0441\u043d\u0438\u0436\u0435\u043d\u0438\u0438\u0020\u0446\u0435\u043d\u044b\u0020\u0432\u044b\u0020\u043c\u043e\u0433\u043b\u0438\u0020\u0431\u044b\u0020\u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c\u0020\u0443\u0431\u044b\u0442\u043e\u043a\u002e\u0020\u0020\u0415\u0436\u0435\u0434\u043d\u0435\u0432\u043d\u0430\u044f\u0020\u043e\u0446\u0435\u043d\u043a\u0430\u0020\u0438\u0437\u043c\u0435\u043d\u0435\u043d\u0438\u044f\u0020\u0446\u0435\u043d\u0020\u0438\u0020\u0440\u0430\u0441\u0447\u0451\u0442\u0020\u043f\u0440\u0438\u0431\u044b\u043b\u0438\u002f\u0443\u0431\u044b\u0442\u043a\u0430\u0020\u043f\u0440\u0438\u0432\u043e\u0434\u0438\u0442\u0020\u043a\u0020\u0438\u0442\u043e\u0433\u043e\u0432\u043e\u043c\u0443\u0020\u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0443\u0020\u0028\u043f\u043e\u043b\u043e\u0436\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u043c\u0443\u0020\u0438\u043b\u0438\u0020\u043e\u0442\u0440\u0438\u0446\u0430\u0442\u0435\u043b\u044c\u043d\u043e\u043c\u0443\u0029\u0020\u043e\u0442\u043d\u043e\u0441\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0020\u0432\u0430\u0448\u0435\u0439\u0020\u043d\u0430\u0447\u0430\u043b\u044c\u043d\u043e\u0439\u0020\u043c\u0430\u0440\u0436\u0438\u002e\u0020\u0020\u0415\u0441\u043b\u0438\u0020\u0441\u0432\u043e\u0431\u043e\u0434\u043d\u044b\u0435\u0020\u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430\u0020\u0028\u0431\u0430\u043b\u0430\u043d\u0441\u0020\u0441\u0447\u0451\u0442\u0430\u0020\u002b\u0020\u043f\u0440\u0438\u0431\u044b\u043b\u044c\u002f\u0443\u0431\u044b\u0442\u043e\u043a\u0029\u0020\u043e\u043f\u0443\u0441\u043a\u0430\u044e\u0442\u0441\u044f\u0020\u043d\u0438\u0436\u0435\u0020\u0443\u0440\u043e\u0432\u043d\u044f\u0020\u043c\u0430\u0440\u0436\u0438\u043d\u0430\u043b\u044c\u043d\u044b\u0445\u0020\u0442\u0440\u0435\u0431\u043e\u0432\u0430\u043d\u0438\u0439\u0020\u0028\u0032\u0030\u0030\u0029\u002c\u0020\u0431\u0440\u043e\u043a\u0435\u0440\u0020\u0438\u043d\u0438\u0446\u0438\u0438\u0440\u0443\u0435\u0442\u0020\u043c\u0430\u0440\u0436\u0438\u043d\u002d\u043a\u043e\u043b\u043b\u002e\u0020\u0020\u041f\u0440\u0438\u0020\u043e\u0442\u0441\u0443\u0442\u0441\u0442\u0432\u0438\u0438\u0020\u043f\u043e\u043f\u043e\u043b\u043d\u0435\u043d\u0438\u044f\u0020\u0438\u0020\u0434\u0430\u043b\u044c\u043d\u0435\u0439\u0448\u0435\u0433\u043e\u0020\u0434\u0432\u0438\u0436\u0435\u043d\u0438\u044f\u0020\u0440\u044b\u043d\u043a\u0430\u0020\u043f\u0440\u043e\u0442\u0438\u0432\u0020\u0432\u0430\u0441\u002c\u0020\u043a\u043e\u0433\u0434\u0430\u0020\u0441\u0432\u043e\u0431\u043e\u0434\u043d\u044b\u0435\u0020\u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430\u0020\u0434\u043e\u0441\u0442\u0438\u0433\u0430\u044e\u0442\u0020\u0035\u0030\u0025\u0020\u043e\u0442\u0020\u043d\u0430\u0447\u0430\u043b\u044c\u043d\u043e\u0439\u0020\u043c\u0430\u0440\u0436\u0438\u002c\u0020\u043f\u043e\u0437\u0438\u0446\u0438\u044f\u0020\u0437\u0430\u043a\u0440\u044b\u0432\u0430\u0435\u0442\u0441\u044f\u0020\u043f\u043e\u0020\u0442\u0435\u043a\u0443\u0449\u0435\u0439\u0020\u0446\u0435\u043d\u0435\u0020\u0028\u00ab\u0441\u0442\u043e\u043f\u002d\u0430\u0443\u0442\u00bb\u0029\u002e


metals.module8.1=\u041f\u043e\u0447\u0435\u043c\u0443\u0020\u0441\u0442\u043e\u0438\u0442\u0020\u0442\u043e\u0440\u0433\u043e\u0432\u0430\u0442\u044c\u0020\u0434\u0440\u0430\u0433\u043e\u0446\u0435\u043d\u043d\u044b\u043c\u0438\u0020\u043c\u0435\u0442\u0430\u043b\u043b\u0430\u043c\u0438\u0020\u0441\u0020\u0041\u004d\u0020\u0042\u0072\u006f\u006b\u0065\u0072\u003f
metals.module8.2=\u0414\u0440\u0430\u0433\u043e\u0446\u0435\u043d\u043d\u044b\u0435\u0020\u043c\u0435\u0442\u0430\u043b\u043b\u044b\u0020\u0432\u0445\u043e\u0434\u044f\u0442\u0020\u0432\u0020\u0447\u0438\u0441\u043b\u043e\u0020\u0441\u0430\u043c\u044b\u0445\u0020\u043f\u043e\u043f\u0443\u043b\u044f\u0440\u043d\u044b\u0445\u0020\u0442\u043e\u0432\u0430\u0440\u043e\u0432\u0020\u0434\u043b\u044f\u0020\u0442\u043e\u0440\u0433\u043e\u0432\u043b\u0438\u002e\u0020\u0020\u041e\u043d\u0438\u0020\u043a\u043b\u0430\u0441\u0441\u0438\u0444\u0438\u0446\u0438\u0440\u0443\u044e\u0442\u0441\u044f\u0020\u043a\u0430\u043a\u0020\u00ab\u0442\u0432\u0451\u0440\u0434\u044b\u0435\u00bb\u0020\u0442\u043e\u0432\u0430\u0440\u044b\u002c\u0020\u0442\u0430\u043a\u0020\u043a\u0430\u043a\u0020\u0434\u043e\u0431\u044b\u0432\u0430\u044e\u0442\u0441\u044f\u0020\u0438\u0437\u0020\u043d\u0435\u0434\u0440\u0020\u0437\u0435\u043c\u043b\u0438\u002e\u0020\u0020\u0427\u0435\u0440\u0435\u0437\u0020\u043a\u043e\u043d\u0442\u0440\u0430\u043a\u0442\u044b\u0020\u043d\u0430\u0020\u0440\u0430\u0437\u043d\u0438\u0446\u0443\u0020\u0028\u0043\u0046\u0044\u0029\u0020\u0432\u044b\u0020\u043f\u043e\u043b\u0443\u0447\u0430\u0435\u0442\u0435\u0020\u0443\u043d\u0438\u043a\u0430\u043b\u044c\u043d\u044b\u0439\u0020\u0434\u043e\u0441\u0442\u0443\u043f\u0020\u043a\u0020\u0440\u044b\u043d\u043a\u0443\u0020\u043c\u0435\u0442\u0430\u043b\u043b\u043e\u0432\u0020\u0441\u0020\u0448\u0438\u0440\u043e\u043a\u0438\u043c\u0020\u0441\u043f\u0435\u043a\u0442\u0440\u043e\u043c\u0020\u043f\u0440\u0435\u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u002e
metals.module8.3=\u0414\u043b\u0438\u043d\u043d\u044b\u0435\u0020\u0438\u0020\u043a\u043e\u0440\u043e\u0442\u043a\u0438\u0435\u0020\u043f\u043e\u0437\u0438\u0446\u0438\u0438\u003a\u003c\u0062\u0072\u002f\u003e\u041e\u0434\u043d\u043e\u0020\u0438\u0437\u0020\u043a\u043b\u044e\u0447\u0435\u0432\u044b\u0445\u0020\u043f\u0440\u0435\u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0020\u0043\u0046\u0044\u0020\u2014\u0020\u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c\u0020\u0441\u043f\u0435\u043a\u0443\u043b\u0438\u0440\u043e\u0432\u0430\u0442\u044c\u0020\u043a\u0430\u043a\u0020\u043d\u0430\u0020\u0440\u043e\u0441\u0442\u0435\u002c\u0020\u0442\u0430\u043a\u0020\u0438\u0020\u043d\u0430\u0020\u043f\u0430\u0434\u0435\u043d\u0438\u0438\u0020\u0446\u0435\u043d\u002e\u0020\u0020\u041e\u0442\u043a\u0440\u044b\u0442\u0438\u0435\u0020\u043a\u043e\u0440\u043e\u0442\u043a\u0438\u0445\u0020\u043f\u043e\u0437\u0438\u0446\u0438\u0439\u0020\u0434\u043b\u044f\u0020\u0437\u0430\u0440\u0430\u0431\u043e\u0442\u043a\u0430\u0020\u043d\u0430\u0020\u0441\u043d\u0438\u0436\u0435\u043d\u0438\u0438\u0020\u043a\u043e\u0442\u0438\u0440\u043e\u0432\u043e\u043a\u0020\u2014\u0020\u0443\u043d\u0438\u043a\u0430\u043b\u044c\u043d\u0430\u044f\u0020\u043e\u0441\u043e\u0431\u0435\u043d\u043d\u043e\u0441\u0442\u044c\u0020\u0043\u0046\u0044\u002c\u0020\u0440\u0430\u0441\u0448\u0438\u0440\u044f\u044e\u0449\u0430\u044f\u0020\u0442\u043e\u0440\u0433\u043e\u0432\u044b\u0435\u0020\u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u0438\u002e
metals.module8.4=\u041c\u0430\u0440\u0436\u0438\u043d\u0430\u043b\u044c\u043d\u0430\u044f\u0020\u0442\u043e\u0440\u0433\u043e\u0432\u043b\u044f\u003a\u003c\u0062\u0072\u002f\u003e\u0411\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u044f\u0020\u043a\u0440\u0435\u0434\u0438\u0442\u043d\u043e\u043c\u0443\u0020\u043f\u043b\u0435\u0447\u0443\u0020\u0043\u0046\u0044\u0020\u043f\u043e\u0437\u0432\u043e\u043b\u044f\u044e\u0442\u0020\u043e\u0442\u043a\u0440\u044b\u0432\u0430\u0442\u044c\u0020\u043a\u0440\u0443\u043f\u043d\u044b\u0435\u0020\u043f\u043e\u0437\u0438\u0446\u0438\u0438\u0020\u043f\u0440\u0438\u0020\u0432\u043d\u0435\u0441\u0435\u043d\u0438\u0438\u0020\u043b\u0438\u0448\u044c\u0020\u0447\u0430\u0441\u0442\u0438\u0020\u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u0438\u0020\u0028\u043c\u0430\u0440\u0436\u0438\u0029\u002e\u0020\u0020\u0412\u044b\u0441\u043e\u043a\u0430\u044f\u0020\u043b\u0438\u043a\u0432\u0438\u0434\u043d\u043e\u0441\u0442\u044c\u0020\u043c\u0435\u0442\u0430\u043b\u043b\u043e\u0432\u002c\u0020\u0442\u0430\u043a\u0438\u0445\u0020\u043a\u0430\u043a\u0020\u0437\u043e\u043b\u043e\u0442\u043e\u002c\u0020\u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0438\u0432\u0430\u0435\u0442\u0020\u0431\u043e\u043b\u044c\u0448\u0438\u0439\u0020\u0443\u0440\u043e\u0432\u0435\u043d\u044c\u0020\u043f\u043b\u0435\u0447\u0430\u0020\u043f\u043e\u0020\u0441\u0440\u0430\u0432\u043d\u0435\u043d\u0438\u044e\u0020\u0441\u0020\u0434\u0440\u0443\u0433\u0438\u043c\u0438\u0020\u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u0430\u043c\u0438\u002e
metals.module8.5=\u0423\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435\u0020\u0440\u0438\u0441\u043a\u0430\u043c\u0438\u003a\u003c\u0062\u0072\u002f\u003e\u041f\u0440\u043e\u0434\u0432\u0438\u043d\u0443\u0442\u044b\u0435\u0020\u043f\u043b\u0430\u0442\u0444\u043e\u0440\u043c\u044b\u002c\u0020\u0442\u0430\u043a\u0438\u0435\u0020\u043a\u0430\u043a\u0020\u004d\u0065\u0074\u0061\u0054\u0072\u0061\u0064\u0065\u0072\u0020\u0034\u002c\u0020\u043f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u044e\u0442\u0020\u044d\u0444\u0444\u0435\u043a\u0442\u0438\u0432\u043d\u044b\u0435\u0020\u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u044b\u0020\u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044f\u0020\u0440\u0438\u0441\u043a\u043e\u0432\u002e\u0020\u0020\u0412\u0020\u0438\u0445\u0020\u0447\u0438\u0441\u043b\u0435\u003a\u0020\u0440\u0430\u0441\u0448\u0438\u0440\u0435\u043d\u043d\u044b\u0435\u0020\u0433\u0440\u0430\u0444\u0438\u0447\u0435\u0441\u043a\u0438\u0435\u0020\u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u044b\u002c\u0020\u043c\u043d\u043e\u0436\u0435\u0441\u0442\u0432\u043e\u0020\u0442\u0438\u043f\u043e\u0432\u0020\u043e\u0440\u0434\u0435\u0440\u043e\u0432\u0020\u0438\u0020\u043e\u043f\u043e\u0432\u0435\u0449\u0435\u043d\u0438\u0439\u0020\u0434\u043b\u044f\u0020\u0441\u0432\u043e\u0435\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e\u0439\u0020\u0440\u0435\u0430\u043a\u0446\u0438\u0438\u0020\u043d\u0430\u0020\u0438\u0437\u043c\u0435\u043d\u0435\u043d\u0438\u044f\u0020\u0440\u044b\u043d\u043a\u0430\u002e


metals.module9.1=\u0424\u0430\u043a\u0442\u043e\u0440\u044b\u002c\u0020\u0432\u043b\u0438\u044f\u044e\u0449\u0438\u0435\u0020\u043d\u0430\u0020\u0446\u0435\u043d\u044b\u0020\u0434\u0440\u0430\u0433\u043e\u0446\u0435\u043d\u043d\u044b\u0445\u0020\u043c\u0435\u0442\u0430\u043b\u043b\u043e\u0432
metals.module9.2=\u0421\u043f\u0440\u043e\u0441\u0020\u0438\u0020\u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u0435\u003a
metals.module9.3=\u041a\u0430\u043a\u0020\u0438\u0020\u0434\u043b\u044f\u0020\u043b\u044e\u0431\u044b\u0445\u0020\u0442\u043e\u0432\u0430\u0440\u043e\u0432\u0020\u0438\u0020\u0443\u0441\u043b\u0443\u0433\u002c\u0020\u043d\u0430\u0020\u0434\u0440\u0430\u0433\u043e\u0446\u0435\u043d\u043d\u044b\u0435\u0020\u043c\u0435\u0442\u0430\u043b\u043b\u044b\u0020\u0442\u0430\u043a\u0436\u0435\u0020\u0432\u043b\u0438\u044f\u0435\u0442\u0020\u0431\u0430\u043b\u0430\u043d\u0441\u0020\u0441\u043f\u0440\u043e\u0441\u0430\u0020\u0438\u0020\u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u044f\u002e\u0020\u0020\u0414\u0435\u0444\u0438\u0446\u0438\u0442\u0020\u043c\u0435\u0442\u0430\u043b\u043b\u043e\u0432\u0020\u0438\u043b\u0438\u0020\u0440\u043e\u0441\u0442\u0020\u0441\u043f\u0440\u043e\u0441\u0430\u0020\u043d\u0430\u0020\u0438\u0445\u0020\u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0435\u0020\u043c\u043e\u0436\u0435\u0442\u0020\u0432\u043b\u0438\u044f\u0442\u044c\u0020\u043d\u0430\u0020\u0446\u0435\u043d\u044b\u002e\u0020\u0020\u041d\u0430\u043f\u0440\u0438\u043c\u0435\u0440\u002c\u0020\u0434\u043b\u044f\u0020\u043f\u0440\u043e\u043c\u044b\u0448\u043b\u0435\u043d\u043d\u044b\u0445\u0020\u043c\u0435\u0442\u0430\u043b\u043b\u043e\u0432\u002c\u0020\u0442\u0430\u043a\u0438\u0445\u0020\u043a\u0430\u043a\u0020\u043c\u0435\u0434\u044c\u0020\u0438\u043b\u0438\u0020\u0430\u043b\u044e\u043c\u0438\u043d\u0438\u0439\u002c\u0020\u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u0447\u0435\u0441\u043a\u0438\u0439\u0020\u043f\u0440\u043e\u0433\u0440\u0435\u0441\u0441\u0020\u043c\u043e\u0436\u0435\u0442\u0020\u0441\u043e\u0437\u0434\u0430\u0442\u044c\u0020\u0430\u043b\u044c\u0442\u0435\u0440\u043d\u0430\u0442\u0438\u0432\u0443\u0020\u0438\u0445\u0020\u043f\u0440\u0438\u043c\u0435\u043d\u0435\u043d\u0438\u044e\u002c\u0020\u0447\u0442\u043e\u0020\u0441\u043d\u0438\u0437\u0438\u0442\u0020\u0438\u0445\u0020\u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c\u002e
metals.module9.4=\u0420\u044b\u043d\u043e\u0447\u043d\u044b\u0435\u0020\u0443\u0441\u043b\u043e\u0432\u0438\u044f\u003a
metals.module9.5=\u0041\u004d\u0020\u0042\u0072\u006f\u006b\u0065\u0072\u0020\u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442\u0020\u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c\u0020\u0442\u043e\u0440\u0433\u043e\u0432\u043b\u0438\u0020\u043c\u0435\u0442\u0430\u043b\u043b\u0430\u043c\u0438\u0020\u043f\u043e\u0020\u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u044e\u0020\u043a\u0020\u043e\u0441\u043d\u043e\u0432\u043d\u044b\u043c\u0020\u0432\u0430\u043b\u044e\u0442\u0430\u043c\u002c\u0020\u0432\u043a\u043b\u044e\u0447\u0430\u044f\u0020\u0434\u043e\u043b\u043b\u0430\u0440\u0020\u0421\u0428\u0410\u002c\u0020\u0430\u043d\u0430\u043b\u043e\u0433\u0438\u0447\u043d\u043e\u0020\u0432\u0430\u043b\u044e\u0442\u043d\u043e\u043c\u0443\u0020\u0440\u044b\u043d\u043a\u0443\u002e\u0020\u0020\u041c\u0435\u0442\u0430\u043b\u043b\u044b\u002c\u0020\u043a\u0430\u043a\u0020\u043f\u0440\u0430\u0432\u0438\u043b\u043e\u002c\u0020\u0447\u0443\u0432\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0020\u043a\u0020\u0434\u0438\u043d\u0430\u043c\u0438\u043a\u0435\u0020\u0434\u043e\u043b\u043b\u0430\u0440\u0430\u0020\u0421\u0428\u0410\u0020\u0438\u0020\u0438\u0441\u0442\u043e\u0440\u0438\u0447\u0435\u0441\u043a\u0438\u0020\u0434\u0432\u0438\u0436\u0443\u0442\u0441\u044f\u0020\u0432\u0020\u043f\u0440\u043e\u0442\u0438\u0432\u043e\u043f\u043e\u043b\u043e\u0436\u043d\u043e\u043c\u0020\u0435\u043c\u0443\u0020\u043d\u0430\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0438\u002e\u0020\u0020\u041f\u043e\u044d\u0442\u043e\u043c\u0443\u0020\u043e\u043d\u0438\u0020\u0447\u0430\u0441\u0442\u043e\u0020\u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u044e\u0442\u0441\u044f\u0020\u0432\u0020\u0445\u0435\u0434\u0436\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u0438\u0020\u0440\u0438\u0441\u043a\u043e\u0432\u0020\u0432\u0020\u043f\u0435\u0440\u0438\u043e\u0434\u044b\u0020\u044d\u043a\u043e\u043d\u043e\u043c\u0438\u0447\u0435\u0441\u043a\u043e\u0439\u0020\u043d\u0435\u0441\u0442\u0430\u0431\u0438\u043b\u044c\u043d\u043e\u0441\u0442\u0438\u002e
metals.module9.6=\u041c\u0430\u043a\u0440\u043e\u044d\u043a\u043e\u043d\u043e\u043c\u0438\u0447\u0435\u0441\u043a\u0438\u0435\u0020\u0444\u0430\u043a\u0442\u043e\u0440\u044b\u003a
metals.module9.7=\u0414\u0430\u043d\u043d\u044b\u0435\u0020\u043f\u043e\u0020\u043f\u0440\u043e\u0446\u0435\u043d\u0442\u043d\u044b\u043c\u0020\u0441\u0442\u0430\u0432\u043a\u0430\u043c\u0020\u0438\u0020\u0412\u0412\u041f\u0020\u043e\u043a\u0430\u0437\u044b\u0432\u0430\u044e\u0442\u0020\u0437\u043d\u0430\u0447\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0435\u0020\u0432\u043b\u0438\u044f\u043d\u0438\u0435\u0020\u043d\u0430\u0020\u043c\u0435\u0442\u0430\u043b\u043b\u044b\u002e\u0020\u0020\u041e\u0434\u043d\u0430\u0020\u0438\u0437\u0020\u043f\u0440\u0438\u0447\u0438\u043d\u0020\u0437\u0430\u043a\u043b\u044e\u0447\u0430\u0435\u0442\u0441\u044f\u0020\u0432\u0020\u0442\u043e\u043c\u002c\u0020\u0447\u0442\u043e\u0020\u043c\u0435\u0442\u0430\u043b\u043b\u044b\u0020\u0440\u0430\u0441\u0441\u043c\u0430\u0442\u0440\u0438\u0432\u0430\u044e\u0442\u0441\u044f\u0020\u043a\u0430\u043a\u0020\u00ab\u0443\u0431\u0435\u0436\u0438\u0449\u0435\u00bb\u0020\u0438\u0020\u0430\u043b\u044c\u0442\u0435\u0440\u043d\u0430\u0442\u0438\u0432\u0430\u0020\u0431\u0430\u043d\u043a\u043e\u0432\u0441\u043a\u0438\u043c\u0020\u0434\u0435\u043f\u043e\u0437\u0438\u0442\u0430\u043c\u002e
metals.module9.8=\u0422\u043e\u0440\u0433\u043e\u0432\u044b\u0435\u0020\u043f\u043b\u0430\u0442\u0444\u043e\u0440\u043c\u044b
metals.module9.9=\u041b\u044e\u0431\u044b\u0435\u0020\u0444\u0430\u043a\u0442\u043e\u0440\u044b\u002c\u0020\u0441\u043d\u0438\u0436\u0430\u044e\u0449\u0438\u0435\u0020\u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c\u0020\u0432\u0430\u043b\u044e\u0442\u044b\u002c\u0020\u0441\u043f\u043e\u0441\u043e\u0431\u0441\u0442\u0432\u0443\u044e\u0442\u0020\u0440\u043e\u0441\u0442\u0443\u0020\u0446\u0435\u043d\u0020\u043d\u0430\u0020\u043c\u0435\u0442\u0430\u043b\u043b\u044b\u002e\u0020\u0020\u041a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0435\u0020\u0441\u043c\u044f\u0433\u0447\u0435\u043d\u0438\u0435\u0020\u0438\u043b\u0438\u0020\u044d\u043c\u0438\u0441\u0441\u0438\u044f\u0020\u0434\u043e\u043f\u043e\u043b\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0445\u0020\u0434\u0435\u043d\u0435\u0433\u0020\u0432\u044b\u0437\u044b\u0432\u0430\u044e\u0442\u0020\u0438\u043d\u0444\u043b\u044f\u0446\u0438\u044e\u002c\u0020\u0447\u0442\u043e\u0020\u043e\u0431\u044b\u0447\u043d\u043e\u0020\u043f\u0440\u0438\u0432\u043e\u0434\u0438\u0442\u0020\u043a\u0020\u043f\u043e\u0432\u044b\u0448\u0435\u043d\u0438\u044e\u0020\u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u0438\u0020\u043c\u0435\u0442\u0430\u043b\u043b\u043e\u0432\u002e
metals.module9.10=\u0426\u0435\u043d\u044b\u0020\u043d\u0430\u003c\u0062\u0072\u003e\u043c\u0435\u0442\u0430\u043b\u043b\u044b


metals.module10.1=\u041f\u0440\u0435\u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0430\u0020\u0442\u043e\u0440\u0433\u043e\u0432\u043b\u0438\u0020\u0434\u0440\u0430\u0433\u043e\u0446\u0435\u043d\u043d\u044b\u043c\u0438\u0020\u043c\u0435\u0442\u0430\u043b\u043b\u0430\u043c\u0438
metals.module10.2=\u0043\u0046\u0044\u0020\u043d\u0430\u0020\u043c\u0435\u0442\u0430\u043b\u043b\u044b\u003a
metals.module10.3=\u041f\u043e\u0441\u043a\u043e\u043b\u044c\u043a\u0443\u0020\u043f\u0440\u0438\u0020\u0442\u043e\u0440\u0433\u043e\u0432\u043b\u0435\u0020\u0043\u0046\u0044\u0020\u0432\u0430\u043c\u0020\u043d\u0435\u0020\u0442\u0440\u0435\u0431\u0443\u0435\u0442\u0441\u044f\u0020\u0432\u043b\u0430\u0434\u0435\u0442\u044c\u0020\u0431\u0430\u0437\u043e\u0432\u044b\u043c\u0020\u0430\u043a\u0442\u0438\u0432\u043e\u043c\u002c\u0020\u0442\u0430\u043a\u043e\u0439\u0020\u0441\u043f\u043e\u0441\u043e\u0431\u0020\u0438\u043d\u0432\u0435\u0441\u0442\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u044f\u0020\u0441\u043e\u043f\u0440\u044f\u0436\u0451\u043d\u0020\u0441\u0020\u043c\u0435\u043d\u044c\u0448\u0438\u043c\u0438\u0020\u0437\u0430\u0442\u0440\u0430\u0442\u0430\u043c\u0438\u002e\u0020\u0020\u041d\u0435\u0442\u0020\u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e\u0441\u0442\u0438\u0020\u0445\u0440\u0430\u043d\u0438\u0442\u044c\u0020\u0430\u043a\u0442\u0438\u0432\u002c\u0020\u0430\u0020\u0442\u0440\u0435\u0439\u0434\u0435\u0440\u044b\u0020\u043c\u043e\u0433\u0443\u0442\u0020\u043f\u043e\u043b\u0443\u0447\u0430\u0442\u044c\u0020\u043f\u0440\u0438\u0431\u044b\u043b\u044c\u0020\u043a\u0430\u043a\u0020\u043f\u0440\u0438\u0020\u0440\u043e\u0441\u0442\u0435\u002c\u0020\u0442\u0430\u043a\u0020\u0438\u0020\u043f\u0440\u0438\u0020\u043f\u0430\u0434\u0435\u043d\u0438\u0438\u0020\u0446\u0435\u043d\u002e\u0020\u0020\u041a\u043e\u0442\u0438\u0440\u043e\u0432\u043a\u0438\u0020\u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044e\u0442\u0020\u0446\u0435\u043d\u0430\u043c\u0020\u041b\u043e\u043d\u0434\u043e\u043d\u0441\u043a\u043e\u0439\u0020\u0431\u0438\u0440\u0436\u0438\u0020\u043c\u0435\u0442\u0430\u043b\u043b\u043e\u0432\u0020\u0028\u004c\u004d\u0045\u0029\u0020\u2014\u0020\u043a\u0440\u0443\u043f\u043d\u0435\u0439\u0448\u0435\u0433\u043e\u0020\u0440\u044b\u043d\u043a\u0430\u0020\u0045\u0054\u0046\u0020\u043d\u0430\u0020\u0446\u0432\u0435\u0442\u043d\u044b\u0435\u0020\u0438\u0020\u0434\u0440\u0443\u0433\u0438\u0435\u0020\u043c\u0435\u0442\u0430\u043b\u043b\u044b\u002e
metals.module10.4=\u0414\u0438\u0432\u0435\u0440\u0441\u0438\u0444\u0438\u043a\u0430\u0446\u0438\u044f\u0020\u043f\u043e\u0440\u0442\u0444\u0435\u043b\u044f\u003a
metals.module10.5=\u041f\u043e\u0441\u043a\u043e\u043b\u044c\u043a\u0443\u0020\u043f\u0440\u0438\u0020\u0442\u043e\u0440\u0433\u043e\u0432\u043b\u0435\u0020\u0043\u0046\u0044\u0020\u0432\u0430\u043c\u0020\u043d\u0435\u0020\u0442\u0440\u0435\u0431\u0443\u0435\u0442\u0441\u044f\u0020\u0432\u043b\u0430\u0434\u0435\u0442\u044c\u0020\u0431\u0430\u0437\u043e\u0432\u044b\u043c\u0020\u0430\u043a\u0442\u0438\u0432\u043e\u043c\u002c\u0020\u0442\u0430\u043a\u043e\u0439\u0020\u0441\u043f\u043e\u0441\u043e\u0431\u0020\u0438\u043d\u0432\u0435\u0441\u0442\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u044f\u0020\u0441\u043e\u043f\u0440\u044f\u0436\u0451\u043d\u0020\u0441\u0020\u043c\u0435\u043d\u044c\u0448\u0438\u043c\u0438\u0020\u0437\u0430\u0442\u0440\u0430\u0442\u0430\u043c\u0438\u002e
metals.module10.6=\u0425\u0435\u0434\u0436\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u0435\u003a
metals.module10.7=\u0414\u0440\u0430\u0433\u043e\u0446\u0435\u043d\u043d\u044b\u0435\u0020\u043c\u0435\u0442\u0430\u043b\u043b\u044b\u0020\u0447\u0430\u0441\u0442\u043e\u0020\u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u044e\u0442\u0441\u044f\u0020\u0432\u0020\u0441\u0442\u0440\u0430\u0442\u0435\u0433\u0438\u044f\u0445\u0020\u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f\u0020\u0440\u0438\u0441\u043a\u0430\u043c\u0438\u002e\u0020\u0020\u0418\u043d\u0432\u0435\u0441\u0442\u043e\u0440\u044b\u0020\u0442\u043e\u0440\u0433\u0443\u044e\u0442\u0020\u0438\u043c\u0438\u0020\u0434\u043b\u044f\u0020\u0437\u0430\u0449\u0438\u0442\u044b\u0020\u043e\u0442\u0020\u0438\u043d\u0444\u043b\u044f\u0446\u0438\u0438\u0020\u0438\u0020\u0432\u0430\u043b\u044e\u0442\u043d\u044b\u0445\u0020\u043a\u043e\u043b\u0435\u0431\u0430\u043d\u0438\u0439\u002e
metals.module10.8=\u0423\u0431\u0435\u0436\u0438\u0449\u0435\u003a
metals.module10.9=\u0412\u0020\u043f\u0435\u0440\u0438\u043e\u0434\u044b\u0020\u044d\u043a\u043e\u043d\u043e\u043c\u0438\u0447\u0435\u0441\u043a\u043e\u0439\u0020\u043d\u0435\u0441\u0442\u0430\u0431\u0438\u043b\u044c\u043d\u043e\u0441\u0442\u0438\u0020\u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c\u0020\u0434\u0440\u0430\u0433\u043e\u0446\u0435\u043d\u043d\u044b\u0445\u0020\u043c\u0435\u0442\u0430\u043b\u043b\u043e\u0432\u0020\u043e\u0431\u044b\u0447\u043d\u043e\u0020\u0440\u0430\u0441\u0442\u0451\u0442\u002e\u0020\u0020\u042d\u0442\u043e\u0020\u043d\u0430\u0431\u043b\u044e\u0434\u0430\u043b\u043e\u0441\u044c\u0020\u0432\u043e\u0020\u0432\u0440\u0435\u043c\u044f\u0020\u044d\u043a\u043e\u043d\u043e\u043c\u0438\u0447\u0435\u0441\u043a\u0438\u0445\u0020\u043a\u0440\u0438\u0437\u0438\u0441\u043e\u0432\u0020\u0438\u0020\u043a\u043b\u044e\u0447\u0435\u0432\u044b\u0445\u0020\u043f\u043e\u043b\u0438\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0445\u0020\u0441\u043e\u0431\u044b\u0442\u0438\u0439\u002c\u0020\u0442\u0430\u043a\u0438\u0445\u0020\u043a\u0430\u043a\u0020\u043a\u0440\u0443\u043f\u043d\u044b\u0435\u0020\u0432\u044b\u0431\u043e\u0440\u044b\u002e


metals.module11.1=\u0422\u043e\u0440\u0433\u043e\u0432\u043b\u044f\u0020\u043c\u0435\u0442\u0430\u043b\u043b\u0430\u043c\u0438\u0020\u2014\u0020\u0427\u0430\u0441\u0442\u044b\u0435\u0020\u0432\u043e\u043f\u0440\u043e\u0441\u044b
metals.module11.2=\u0427\u0442\u043e\u0020\u0442\u0430\u043a\u043e\u0435\u0020\u0441\u043f\u0440\u0435\u0434\u0020\u0042\u0069\u0064\u002f\u0041\u0073\u006b\u003f
metals.module11.3=\u041f\u0440\u0438\u0020\u0442\u043e\u0440\u0433\u043e\u0432\u043b\u0435\u0020\u0043\u0046\u0044\u0020\u0443\u0447\u0438\u0442\u044b\u0432\u0430\u044e\u0442\u0441\u044f\u0020\u0442\u0440\u0438\u0020\u0437\u043d\u0430\u0447\u0435\u043d\u0438\u044f\u003a\u0020\u00ab\u0042\u0069\u0064\u00bb\u002c\u0020\u00ab\u0041\u0073\u006b\u00bb\u0020\u0438\u0020\u00ab\u0421\u043f\u0440\u0435\u0434\u00bb\u002e\u0020\u0020\u0042\u0069\u0064\u0020\u0028\u0446\u0435\u043d\u0430\u0020\u043f\u0440\u043e\u0434\u0430\u0436\u0438\u0029\u0020\u043e\u0431\u044b\u0447\u043d\u043e\u0020\u043e\u0442\u043e\u0431\u0440\u0430\u0436\u0430\u0435\u0442\u0441\u044f\u0020\u0441\u043b\u0435\u0432\u0430\u002c\u0020\u0041\u0073\u006b\u0020\u0028\u0446\u0435\u043d\u0430\u0020\u043f\u043e\u043a\u0443\u043f\u043a\u0438\u0029\u0020\u2014\u0020\u0441\u043f\u0440\u0430\u0432\u0430\u0020\u0438\u0020\u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f\u0020\u0431\u043e\u043b\u0435\u0435\u0020\u0432\u044b\u0441\u043e\u043a\u043e\u0439\u002e\u0020\u0020\u0420\u0430\u0437\u043d\u0438\u0446\u0430\u0020\u043c\u0435\u0436\u0434\u0443\u0020\u043d\u0438\u043c\u0438\u0020\u2014\u0020\u044d\u0442\u043e\u0020\u0441\u043f\u0440\u0435\u0434\u002c\u0020\u043a\u043e\u0442\u043e\u0440\u044b\u0439\u0020\u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442\u0020\u0441\u043e\u0431\u043e\u0439\u0020\u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c\u0020\u0441\u0434\u0435\u043b\u043a\u0438\u002e\u0020\u0020\u0412\u0020\u0437\u0430\u0432\u0438\u0441\u0438\u043c\u043e\u0441\u0442\u0438\u0020\u043e\u0442\u0020\u043b\u0438\u043a\u0432\u0438\u0434\u043d\u043e\u0441\u0442\u0438\u0020\u0430\u043a\u0442\u0438\u0432\u0430\u0020\u0441\u043f\u0440\u0435\u0434\u0020\u043c\u043e\u0436\u0435\u0442\u0020\u0431\u044b\u0442\u044c\u0020\u0443\u0437\u043a\u0438\u043c\u0020\u0438\u043b\u0438\u0020\u0448\u0438\u0440\u043e\u043a\u0438\u043c\u002e
metals.module11.4=\u0415\u0441\u0442\u044c\u0020\u043b\u0438\u0020\u043a\u043e\u043c\u0438\u0441\u0441\u0438\u0438\u0020\u043f\u0440\u0438\u0020\u0442\u043e\u0440\u0433\u043e\u0432\u043b\u0435\u0020\u0043\u0046\u0044\u003f
metals.module11.5=\u041c\u044b\u0020\u043d\u0435\u0020\u0432\u0437\u0438\u043c\u0430\u0435\u043c\u0020\u043a\u043e\u043c\u0438\u0441\u0441\u0438\u0439\u0020\u0437\u0430\u0020\u043f\u043e\u043f\u043e\u043b\u043d\u0435\u043d\u0438\u0435\u0020\u0441\u0447\u0451\u0442\u0430\u0020\u0447\u0435\u0440\u0435\u0437\u0020\u043a\u0440\u0435\u0434\u0438\u0442\u043d\u044b\u0435\u0020\u0438\u043b\u0438\u0020\u0434\u0435\u0431\u0435\u0442\u043e\u0432\u044b\u0435\u0020\u043a\u0430\u0440\u0442\u044b\u002e\u0020\u0020\u0421\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c\u0020\u0442\u043e\u0440\u0433\u043e\u0432\u043b\u0438\u0020\u0437\u0430\u0432\u0438\u0441\u0438\u0442\u0020\u043e\u0442\u0020\u0442\u0438\u043f\u0430\u0020\u0441\u0447\u0451\u0442\u0430\u0020\u0438\u0020\u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0435\u043c\u043e\u0439\u0020\u043f\u043b\u0430\u0442\u0444\u043e\u0440\u043c\u044b\u0020\u0028\u004d\u0065\u0074\u0061\u0054\u0072\u0061\u0064\u0065\u0072\u0020\u0034\u002f\u0035\u0020\u0438\u043b\u0438\u0020\u0050\u0072\u0065\u0073\u0073\u0029\u002e\u0020\u0020\u0422\u0430\u043a\u0436\u0435\u0020\u043c\u043e\u0433\u0443\u0442\u0020\u0432\u0437\u0438\u043c\u0430\u0442\u044c\u0441\u044f\u0020\u0441\u0432\u043e\u043f\u044b\u0020\u0437\u0430\u0020\u043f\u0435\u0440\u0435\u043d\u043e\u0441\u0020\u043f\u043e\u0437\u0438\u0446\u0438\u0439\u0020\u043d\u0430\u0020\u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0438\u0435\u0020\u0441\u0443\u0442\u043a\u0438\u002e\u0020\u0020\u0418\u0445\u0020\u0440\u0430\u0437\u043c\u0435\u0440\u0020\u0437\u0430\u0432\u0438\u0441\u0438\u0442\u0020\u043e\u0442\u0020\u0441\u0442\u0430\u0432\u043a\u0438\u0020\u0441\u0432\u043e\u043f\u0430\u0020\u0438\u0020\u043d\u0430\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f\u0020\u043f\u043e\u0437\u0438\u0446\u0438\u0438\u0020\u0028\u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c\u0020\u043c\u043e\u0436\u0435\u0442\u0020\u0431\u044b\u0442\u044c\u0020\u043f\u043e\u043b\u043e\u0436\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0439\u0020\u0438\u043b\u0438\u0020\u043e\u0442\u0440\u0438\u0446\u0430\u0442\u0435\u043b\u044c\u043d\u043e\u0439\u0029\u002e\u0020\u0020\u041f\u043e\u0434\u0440\u043e\u0431\u043d\u0435\u0435\u0020\u043e\u0020\u0441\u0432\u043e\u043f\u0430\u0445\u002e
metals.module11.6=\u041f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442\u0441\u044f\u0020\u043b\u0438\u0020\u0434\u0435\u043c\u043e\u002d\u0441\u0447\u0451\u0442\u003f
metals.module11.7=\u0414\u0430\u002e\u0020\u0020\u041c\u044b\u0020\u043f\u043e\u043d\u0438\u043c\u0430\u0435\u043c\u0020\u0432\u0430\u0436\u043d\u043e\u0441\u0442\u044c\u0020\u0438\u0437\u0443\u0447\u0435\u043d\u0438\u044f\u0020\u043f\u0440\u0438\u043d\u0446\u0438\u043f\u043e\u0432\u0020\u0043\u0046\u0044\u0020\u0438\u0020\u0440\u0430\u0437\u0440\u0430\u0431\u043e\u0442\u043a\u0438\u0020\u0442\u043e\u0440\u0433\u043e\u0432\u043e\u0439\u0020\u0441\u0442\u0440\u0430\u0442\u0435\u0433\u0438\u0438\u0020\u043f\u0435\u0440\u0435\u0434\u0020\u0438\u043d\u0432\u0435\u0441\u0442\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u0435\u043c\u002e\u0020\u0020\u041f\u043e\u044d\u0442\u043e\u043c\u0443\u0020\u043f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u0435\u043c\u0020\u0414\u0435\u043c\u043e\u002d\u0441\u0447\u0451\u0442\u002c\u0020\u043f\u043e\u0437\u0432\u043e\u043b\u044f\u044e\u0449\u0438\u0439\u0020\u0442\u043e\u0440\u0433\u043e\u0432\u0430\u0442\u044c\u0020\u0432\u0438\u0440\u0442\u0443\u0430\u043b\u044c\u043d\u044b\u043c\u0438\u0020\u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430\u043c\u0438\u002e\u0020\u0020\u041a\u043e\u0433\u0434\u0430\u0020\u0432\u044b\u0020\u0431\u0443\u0434\u0435\u0442\u0435\u0020\u0433\u043e\u0442\u043e\u0432\u044b\u002c\u0020\u043e\u0442\u043a\u0440\u043e\u0439\u0442\u0435\u0020\u0420\u0435\u0430\u043b\u044c\u043d\u044b\u0439\u0020\u0441\u0447\u0451\u0442\u0020\u0438\u0020\u0432\u044b\u0431\u0435\u0440\u0438\u0442\u0435\u0020\u0441\u043f\u043e\u0441\u043e\u0431\u0020\u043f\u043e\u043f\u043e\u043b\u043d\u0435\u043d\u0438\u044f\u002e






platform.module1.1=\u0422\u043e\u0440\u0433\u043e\u0432\u0430\u044f\u0020\u043f\u043b\u0430\u0442\u0444\u043e\u0440\u043c\u0430\u0020\u004d\u0065\u0074\u0061\u0054\u0072\u0061\u0064\u0065\u0072\u0020\u0034\u0020\u0028\u004d\u0054\u0034\u0029
platform.module1.2=\u0421\u0430\u043c\u0430\u044f\u0020\u043f\u043e\u043f\u0443\u043b\u044f\u0440\u043d\u0430\u044f\u0020\u0432\u0020\u043c\u0438\u0440\u0435\u0020\u043f\u043b\u0430\u0442\u0444\u043e\u0440\u043c\u0430\u0020\u0441\u0020\u0433\u0438\u0431\u043a\u0438\u043c\u0438\u0020\u0443\u0441\u043b\u043e\u0432\u0438\u044f\u043c\u0438\u0020\u0442\u043e\u0440\u0433\u043e\u0432\u043b\u0438\u002c\u0020\u0443\u0437\u043a\u0438\u043c\u0438\u0020\u0441\u044b\u0440\u044b\u043c\u0438\u0020\u0441\u043f\u0440\u0435\u0434\u0430\u043c\u0438\u0020\u0438\u0020\u0431\u044b\u0441\u0442\u0440\u044b\u043c\u0020\u0438\u0441\u043f\u043e\u043b\u043d\u0435\u043d\u0438\u0435\u043c\u0020\u043e\u0440\u0434\u0435\u0440\u043e\u0432\u002e



platform.module2.1=\u0424\u043e\u0440\u0435\u043a\u0441\u002d\u043f\u043b\u0430\u0442\u0444\u043e\u0440\u043c\u0430\u0020\u004d\u0054\u0034
platform.module2.2=\u0421\u0430\u043c\u0430\u044f\u0020\u043f\u043e\u043f\u0443\u043b\u044f\u0440\u043d\u0430\u044f\u0020\u043f\u043b\u0430\u0442\u0444\u043e\u0440\u043c\u0430\u0020\u0432\u0020\u043c\u0438\u0440\u0435
platform.module2.3=\u041e\u0442\u043a\u0440\u043e\u0439\u0442\u0435\u0020\u043f\u0440\u0435\u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0430\u0020\u0442\u043e\u0440\u0433\u043e\u0432\u043b\u0438\u0020\u0441\u0020\u0041\u004d\u0020\u0042\u0072\u006f\u006b\u0065\u0072\u0020\u043d\u0430\u0020\u043e\u0434\u043d\u043e\u0439\u0020\u0438\u0437\u0020\u0441\u0430\u043c\u044b\u0445\u0020\u043c\u043e\u0449\u043d\u044b\u0445\u0020\u043f\u043b\u0430\u0442\u0444\u043e\u0440\u043c\u002e\u0020\u0020\u0412\u0020\u0440\u0430\u043c\u043a\u0430\u0445\u0020\u043d\u0430\u0448\u0435\u0433\u043e\u0020\u0441\u0442\u0440\u0435\u043c\u043b\u0435\u043d\u0438\u044f\u0020\u043a\u0020\u0431\u0435\u0441\u0448\u043e\u0432\u043d\u043e\u043c\u0443\u0020\u0442\u0440\u0435\u0439\u0434\u0438\u043d\u0433\u0443\u0020\u043c\u044b\u0020\u043f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u0435\u043c\u003a\u0020\u0420\u0430\u0441\u0448\u0438\u0440\u0435\u043d\u043d\u044b\u0435\u0020\u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u044b\u0020\u002c\u0430\u043d\u0430\u043b\u0438\u0437\u0430\u0020\u0433\u0440\u0430\u0444\u0438\u043a\u043e\u0432\u002c\u0020\u041c\u043d\u043e\u0436\u0435\u0441\u0442\u0432\u043e\u0020\u0442\u0435\u0445\u043d\u0438\u0447\u0435\u0441\u043a\u0438\u0445\u0020\u0438\u043d\u0434\u0438\u043a\u0430\u0442\u043e\u0440\u043e\u0432\u002c\u0020\u0413\u0440\u0430\u0444\u0438\u043a\u0438\u0020\u0446\u0435\u043d\u0020\u0432\u0020\u0440\u0435\u0430\u043b\u044c\u043d\u043e\u043c\u0020\u0432\u0440\u0435\u043c\u0435\u043d\u0438\u002c\u0020\u0420\u044b\u043d\u043e\u0447\u043d\u044b\u0435\u0020\u043d\u043e\u0432\u043e\u0441\u0442\u0438\u0020\u0438\u0020\u0430\u043d\u0430\u043b\u0438\u0442\u0438\u043a\u0443\u002c\u0020\u0410\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0437\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u0435\u0020\u0442\u043e\u0440\u0433\u043e\u0432\u044b\u0435\u0020\u0441\u0442\u0440\u0430\u0442\u0435\u0433\u0438\u0438\u002e\u0422\u0440\u0435\u0439\u0434\u0435\u0440\u044b\u002c\u0020\u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u044e\u0449\u0438\u0435\u0020\u0441\u043e\u0432\u0435\u0442\u043d\u0438\u043a\u0438\u0020\u0028\u0045\u0078\u0070\u0065\u0072\u0074\u0020\u0041\u0064\u0076\u0069\u0073\u006f\u0072\u0073\u002c\u0020\u0045\u0041\u0073\u0029\u002c\u0020\u043e\u0446\u0435\u043d\u044f\u0442\u0020\u0432\u044b\u0441\u043e\u043a\u0443\u044e\u0020\u0441\u043a\u043e\u0440\u043e\u0441\u0442\u044c\u0020\u0438\u0441\u043f\u043e\u043b\u043d\u0435\u043d\u0438\u044f\u0020\u0041\u004d\u0020\u0042\u0072\u006f\u006b\u0065\u0072\u002e\u0020\u0020\u041c\u044b\u0020\u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u0447\u0430\u0435\u043c\u0020\u0441\u0020\u0432\u0435\u0434\u0443\u0449\u0438\u043c\u0438\u0020\u043f\u043e\u0441\u0442\u0430\u0432\u0449\u0438\u043a\u0430\u043c\u0438\u0020\u043b\u0438\u043a\u0432\u0438\u0434\u043d\u043e\u0441\u0442\u0438\u0020\u0444\u043e\u0440\u0435\u043a\u0441\u002c\u0020\u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0438\u0432\u0430\u044f\u0020\u0433\u043b\u0443\u0431\u043e\u043a\u0443\u044e\u0020\u043b\u0438\u043a\u0432\u0438\u0434\u043d\u043e\u0441\u0442\u044c\u0020\u0438\u0020\u0440\u0435\u0430\u043b\u044c\u043d\u044b\u0435\u0020\u043a\u043e\u0442\u0438\u0440\u043e\u0432\u043a\u0438\u0020\u0434\u043b\u044f\u0020\u0448\u0438\u0440\u043e\u043a\u043e\u0433\u043e\u0020\u0441\u043f\u0435\u043a\u0442\u0440\u0430\u0020\u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u043e\u0432\u002e
platform.module2.4=\u003c\u0073\u0070\u0061\u006e\u0020\u0073\u0074\u0079\u006c\u0065\u003d\u0022\u0063\u006f\u006c\u006f\u0072\u003a\u0072\u0065\u0064\u0022\u003e\u0421\u043a\u0430\u0447\u0430\u0439\u0442\u0435\u0020\u004d\u0065\u0074\u0061\u0054\u0072\u0061\u0064\u0065\u0072\u0020\u0034\u0020\u0028\u004d\u0054\u0034\u0029\u0020\u0434\u043b\u044f\u0020\u0057\u0069\u006e\u0064\u006f\u0077\u0073\u0020\u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u043e\u003c\u002f\u0073\u0070\u0061\u006e\u003e\u0020\u0438\u0020\u0442\u043e\u0440\u0433\u0443\u0439\u0442\u0435\u0020\u0441\u0020\u0443\u0437\u043a\u0438\u043c\u0438\u0020\u0441\u043f\u0440\u0435\u0434\u0430\u043c\u0438\u0020\u0438\u0020\u043f\u0440\u043e\u0437\u0440\u0430\u0447\u043d\u044b\u043c\u0438\u0020\u043a\u043e\u043c\u0438\u0441\u0441\u0438\u044f\u043c\u0438\u002e


platform.module3.1=\u004d\u0065\u0074\u0061\u0054\u0072\u0061\u0064\u0065\u0072\u0020\u0034\u0020\u0028\u004d\u0054\u0034\u0029
platform.module3.2=\u041e\u0441\u043e\u0431\u0435\u043d\u043d\u043e\u0441\u0442\u0438\u0020\u043f\u043b\u0430\u0442\u0444\u043e\u0440\u043c\u044b\u003a
platform.module3.3=\u041d\u0430\u0441\u0442\u0440\u0430\u0438\u0432\u0430\u0435\u043c\u044b\u0439\u0020\u0438\u043d\u0442\u0435\u0440\u0444\u0435\u0439\u0441\u002c\u0020\u0432\u043a\u043b\u044e\u0447\u0430\u044f\u0020\u0446\u0432\u0435\u0442\u0430\u0020\u0438\u043d\u0434\u0438\u043a\u0430\u0442\u043e\u0440\u043e\u0432
platform.module3.4=\u0422\u043e\u0440\u0433\u043e\u0432\u043b\u044f\u0020\u0432\u0020\u043e\u0434\u0438\u043d\u0020\u043a\u043b\u0438\u043a
platform.module3.5=\u041e\u0431\u0437\u043e\u0440\u0020\u0440\u044b\u043d\u043a\u0430\u0020\u0028\u004d\u0061\u0072\u006b\u0065\u0074\u0057\u0061\u0074\u0063\u0068\u0029
platform.module3.6=\u041f\u043e\u0442\u043e\u043a\u043e\u0432\u044b\u0435\u0020\u043a\u043e\u0442\u0438\u0440\u043e\u0432\u043a\u0438\u0020\u0434\u043b\u044f\u0020\u0440\u0435\u0430\u043b\u044c\u043d\u044b\u0445\u0020\u0438\u0020\u0434\u0435\u043c\u043e\u002d\u0441\u0447\u0435\u0442\u043e\u0432\u002e\u0020\u003c\u0062\u0072\u002f\u003e\u0031\u0032\u0038\u002d\u0431\u0438\u0442\u043d\u043e\u0435\u0020\u0448\u0438\u0444\u0440\u043e\u0432\u0430\u043d\u0438\u0435\u0020\u0434\u043b\u044f\u0020\u0431\u0435\u0437\u043e\u043f\u0430\u0441\u043d\u043e\u0441\u0442\u0438
platform.module3.7=\u0421\u043e\u0432\u0435\u0442\u043d\u0438\u043a\u0438\u0020\u0028\u0045\u0078\u0070\u0065\u0072\u0074\u0020\u0041\u0064\u0076\u0069\u0073\u006f\u0072\u0073\u002c\u0020\u0045\u0041\u0073\u0029
platform.module3.8=\u041d\u0430\u0441\u0442\u0440\u0430\u0438\u0432\u0430\u0435\u043c\u044b\u0435\u0020\u043e\u043f\u043e\u0432\u0435\u0449\u0435\u043d\u0438\u044f
platform.module3.9=\u0421\u043e\u0432\u043c\u0435\u0441\u0442\u0438\u043c\u043e\u0441\u0442\u044c\u0020\u0441\u0020\u0069\u004f\u0053\u002c\u0020\u0041\u006e\u0064\u0072\u006f\u0069\u0064\u0020\u0438\u0020\u004d\u0061\u0063


platform.module4.1=\u0421\u0438\u0441\u0442\u0435\u043c\u043d\u044b\u0435\u0020\u0442\u0440\u0435\u0431\u043e\u0432\u0430\u043d\u0438\u044f\u003a
platform.module4.2=\u004d\u0054\u0034\u0020\u0434\u043e\u0441\u0442\u0443\u043f\u043d\u0430\u0020\u043d\u0430\u0020\u0057\u0069\u006e\u0064\u006f\u0077\u0073\u0020\u0037\u0020\u0438\u0020\u0432\u044b\u0448\u0435\u002c\u0020\u0430\u0020\u0442\u0430\u043a\u0436\u0435\u0020\u043d\u0430\u0020\u004d\u0061\u0063\u0020\u004f\u0053\u0058\u002e
platform.module4.3=\u041e\u0442\u043a\u0440\u044b\u0442\u044c\u0020\u0440\u0435\u0430\u043b\u044c\u043d\u044b\u0439\u0020\u0441\u0447\u0451\u0442
platform.module4.4=\u041e\u0442\u043a\u0440\u044b\u0442\u044c\u0020\u0434\u0435\u043c\u043e\u002d\u0441\u0447\u0451\u0442


platform.module5.1=\u0427\u0442\u043e\u0020\u043c\u043e\u0436\u043d\u043e\u0020\u0442\u043e\u0440\u0433\u043e\u0432\u0430\u0442\u044c\u0020\u043d\u0430\u0020\u004d\u0054\u0034\u003f
platform.module5.2=\u0036\u0030\u002b\u0020\u0432\u0430\u043b\u044e\u0442\u043d\u044b\u0445\u0020\u043f\u0430\u0440
platform.module5.3=\u0036\u0033\u0020\u0430\u043a\u0446\u0438\u0438\u0020\u043c\u0438\u0440\u043e\u0432\u044b\u0445\u0020\u0431\u0438\u0440\u0436
platform.module5.4=\u0417\u043e\u043b\u043e\u0442\u043e\u002c\u0020\u043d\u0435\u0444\u0442\u044c\u002c\u0020\u0441\u0435\u0440\u0435\u0431\u0440\u043e\u0020\u0438\u0020\u0434\u0440\u0443\u0433\u0438\u0435\u0020\u0442\u043e\u0432\u0430\u0440\u044b
platform.module5.5=\u0031\u0034\u0020\u0438\u043d\u0434\u0435\u043a\u0441\u043e\u0432\u0020\u043c\u0438\u0440\u043e\u0432\u044b\u0445\u0020\u0431\u0438\u0440\u0436
platform.module5.6=\u0411\u0438\u0442\u043a\u043e\u0438\u043d\u002c\u0020\u042d\u0444\u0438\u0440\u0438\u0443\u043c\u002c\u0020\u0052\u0069\u0070\u0070\u006c\u0065\u002c\u0020\u0042\u0069\u0074\u0063\u006f\u0069\u006e\u0020\u0043\u0061\u0073\u0068\u002c\u0020\u004c\u0069\u0074\u0065\u0063\u006f\u0069\u006e


platform.module6.1=\u041f\u043e\u0447\u0435\u043c\u0443\u0020\u004d\u0054\u0034\u0020\u043e\u0442\u0020\u0041\u004d\u0020\u0042\u0072\u006f\u006b\u0065\u0072\u0020\u043b\u0443\u0447\u0448\u0435\u003f

platform.module6.2.2=\u0423\u0437\u043a\u0438\u0435\u0020\u0441\u043f\u0440\u0435\u0434\u044b\u0020\u043e\u0442\u0020\u0030\u002e\u0030\u0020\u043f\u0443\u043d\u043a\u0442\u043e\u0432
platform.module6.2.3=\u0041\u004d\u0020\u0042\u0072\u006f\u006b\u0065\u0072\u0020\u043f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u0435\u0442\u0020\u043e\u0434\u043d\u0438\u0020\u0438\u0437\u0020\u0441\u0430\u043c\u044b\u0445\u0020\u0443\u0437\u043a\u0438\u0445\u0020\u0441\u043f\u0440\u0435\u0434\u043e\u0432\u0020\u0432\u0020\u043e\u0442\u0440\u0430\u0441\u043b\u0438\u002e\u0020\u0020\u0020\u0422\u043e\u0440\u0433\u0443\u0439\u0442\u0435\u0020\u043e\u0442\u0020\u0030\u002e\u0030\u0020\u043f\u0443\u043d\u043a\u0442\u043e\u0432\u0020\u043f\u043e\u0020\u043e\u0441\u043d\u043e\u0432\u043d\u044b\u043c\u0020\u0432\u0430\u043b\u044e\u0442\u043d\u044b\u043c\u0020\u043f\u0430\u0440\u0430\u043c\u002e
platform.module6.3.1=\u041f\u0440\u044f\u043c\u044b\u0435
platform.module6.3.2=\u0446\u0435\u043d\u044b
platform.module6.3.3=\u0414\u043e\u0441\u0442\u0443\u043f\u0020\u043a\u0020\u0438\u043d\u0441\u0442\u0438\u0442\u0443\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0439\u0020\u043b\u0438\u043a\u0432\u0438\u0434\u043d\u043e\u0441\u0442\u0438\u0020\u0431\u0435\u0437\u0020\u043c\u0430\u043d\u0438\u043f\u0443\u043b\u044f\u0446\u0438\u0439\u0020\u0446\u0435\u043d\u0430\u043c\u0438\u002c\u0020\u0434\u0438\u043b\u0438\u043d\u0433\u043e\u0432\u044b\u0445\u0020\u0446\u0435\u043d\u0442\u0440\u043e\u0432\u0020\u0438\u0020\u0440\u0435\u043a\u0432\u043e\u0442\u043e\u0432\u002e
platform.module6.4.1=\u0421\u0432\u0435\u0440\u0445\u0431\u044b\u0441\u0442\u0440\u043e\u0435
platform.module6.4.2=\u0438\u0441\u043f\u043e\u043b\u043d\u0435\u043d\u0438\u0435
platform.module6.4.3=\u041f\u043e\u0431\u0435\u0434\u0438\u0442\u0435\u043b\u044c\u0020\u043d\u0430\u0433\u0440\u0430\u0434\u0020\u0437\u0430\u0020\u0438\u0441\u043f\u043e\u043b\u043d\u0435\u043d\u0438\u0435\u0020\u043e\u0440\u0434\u0435\u0440\u043e\u0432\u0020\u0441\u0020\u0437\u0430\u0434\u0435\u0440\u0436\u043a\u043e\u0439\u0020\u043c\u0435\u043d\u0435\u0435\u0020\u0034\u0030\u0020\u043c\u0438\u043b\u043b\u0438\u0441\u0435\u043a\u0443\u043d\u0434\u002a\u002e\u0020\u0020\u0020\u041e\u0431\u0435\u0441\u043f\u0435\u0447\u0438\u0432\u0430\u0435\u0442\u0441\u044f\u0020\u043a\u043b\u0430\u0441\u0442\u0435\u0440\u043e\u043c\u0020\u0441\u0435\u0440\u0432\u0435\u0440\u043e\u0432\u0020\u0045\u0071\u0075\u0069\u006e\u006f\u0078\u0020\u004e\u0059\u0034\u002e
platform.module6.5.1=\u041d\u0443\u043b\u0435\u0432\u044b\u0435
platform.module6.5.2=\u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u0438\u044f
platform.module6.5.3=\u0041\u004d\u0020\u0042\u0072\u006f\u006b\u0065\u0072\u0020\u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442\u0020\u0443\u0441\u043b\u043e\u0432\u0438\u044f\u0020\u0434\u043b\u044f\u0020\u0441\u043a\u0430\u043b\u044c\u043f\u0438\u043d\u0433\u0430\u0020\u0438\u0020\u0441\u043e\u0432\u0435\u0442\u043d\u0438\u043a\u043e\u0432\u0020\u0028\u0045\u0041\u0073\u0029\u0020\u0431\u0435\u0437\u0020\u043c\u0438\u043d\u0438\u043c\u0430\u043b\u044c\u043d\u043e\u0433\u043e\u0020\u0440\u0430\u0441\u0441\u0442\u043e\u044f\u043d\u0438\u044f\u0020\u043e\u0442\u0020\u0441\u043f\u0440\u0435\u0434\u0430\u002e


platform.module7.1.1=\u0422\u043e\u0440\u0433\u043e\u0432\u043b\u044f\u0020\u0432\u0020\u043e\u0434\u0438\u043d\u0020\u043a\u043b\u0438\u043a
platform.module7.1.2=\u0422\u043e\u0440\u0433\u0443\u0439\u0442\u0435\u0020\u043d\u0430\u043f\u0440\u044f\u043c\u0443\u044e\u0020\u0441\u0020\u0433\u0440\u0430\u0444\u0438\u043a\u043e\u0432\u0020\u0447\u0435\u0440\u0435\u0437\u0020\u00ab\u043e\u0434\u0438\u043d\u0020\u043a\u043b\u0438\u043a\u00bb\u003a\u0020\u0420\u0430\u0437\u043c\u0435\u0449\u0430\u0439\u0442\u0435\u0020\u0440\u044b\u043d\u043e\u0447\u043d\u044b\u0435\u002c\u0020\u043b\u0438\u043c\u0438\u0442\u043d\u044b\u0435\u0020\u0438\u0020\u0441\u0442\u043e\u043f\u002d\u043e\u0440\u0434\u0435\u0440\u0430\u002c\u0020\u0423\u0441\u0442\u0430\u043d\u0430\u0432\u043b\u0438\u0432\u0430\u0439\u0442\u0435\u0020\u0438\u0020\u043a\u043e\u0440\u0440\u0435\u043a\u0442\u0438\u0440\u0443\u0439\u0442\u0435\u0020\u0442\u0435\u0439\u043a\u002d\u043f\u0440\u043e\u0444\u0438\u0442\u0020\u0438\u0020\u0441\u0442\u043e\u043f\u002d\u043b\u043e\u0441\u0441\u002c\u0020\u041d\u0430\u0441\u0442\u0440\u0430\u0438\u0432\u0430\u0439\u0442\u0435\u0020\u043c\u043d\u043e\u0436\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0435\u0020\u0442\u043e\u0440\u0433\u043e\u0432\u044b\u0435\u0020\u043e\u043f\u043e\u0432\u0435\u0449\u0435\u043d\u0438\u044f
platform.module7.2.1=\u041f\u043e\u043b\u043d\u043e\u0441\u0442\u044c\u044e\u0020\u043d\u0430\u0441\u0442\u0440\u0430\u0438\u0432\u0430\u0435\u043c\u044b\u0435\u0020\u0433\u0440\u0430\u0444\u0438\u043a\u0438
platform.module7.2.2=\u0033\u0020\u0442\u0438\u043f\u0430\u0020\u0433\u0440\u0430\u0444\u0438\u043a\u043e\u0432\u002c\u0020\u0039\u0020\u0442\u0430\u0439\u043c\u0444\u0440\u0435\u0439\u043c\u043e\u0432\u0020\u0438\u0020\u0032\u0034\u0020\u0430\u043d\u0430\u043b\u0438\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0445\u0020\u043e\u0431\u044a\u0435\u043a\u0442\u0430\u002c\u0020\u0418\u0437\u043c\u0435\u043d\u044f\u0439\u0442\u0435\u0020\u043c\u0430\u043a\u0435\u0442\u044b\u0020\u0433\u0440\u0430\u0444\u0438\u043a\u043e\u0432\u0020\u0438\u0020\u0438\u043d\u0434\u0438\u043a\u0430\u0442\u043e\u0440\u044b\u002c\u0020\u0423\u043f\u0440\u0430\u0432\u043b\u044f\u0439\u0442\u0435\u0020\u0442\u043e\u0440\u0433\u043e\u0432\u044b\u043c\u0438\u0020\u0441\u0438\u0433\u043d\u0430\u043b\u0430\u043c\u0438\u0020\u043f\u043e\u0434\u0020\u0432\u0430\u0448\u0443\u0020\u0441\u0442\u0440\u0430\u0442\u0435\u0433\u0438\u044e\u002c\u0020\u0414\u043e\u0431\u0430\u0432\u043b\u044f\u0439\u0442\u0435\u0020\u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0435\u0020\u0438\u043d\u0434\u0438\u043a\u0430\u0442\u043e\u0440\u044b\u0020\u043d\u0430\u0020\u043f\u043b\u0430\u0442\u0444\u043e\u0440\u043c\u0435\u0020\u0041\u004d\u0020\u0042\u0072\u006f\u006b\u0065\u0072\u0020\u004d\u0054\u0034
platform.module7.3.1=\u041f\u0440\u043e\u0444\u0438\u043b\u0438\u0020\u0438\u0020\u0448\u0430\u0431\u043b\u043e\u043d\u044b\u0020\u0433\u0440\u0430\u0444\u0438\u043a\u043e\u0432
platform.module7.3.2=\u0421\u043e\u0445\u0440\u0430\u043d\u044f\u0439\u0442\u0435\u0020\u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u044b\u0020\u0433\u0440\u0430\u0444\u0438\u043a\u043e\u0432\u0020\u0438\u0020\u043d\u0430\u0441\u0442\u0440\u043e\u0435\u043a\u0020\u0438\u043d\u0434\u0438\u043a\u0430\u0442\u043e\u0440\u043e\u0432\u002c\u0020\u041d\u0430\u0447\u0438\u043d\u0430\u0439\u0442\u0435\u0020\u0442\u043e\u0440\u0433\u043e\u0432\u0430\u0442\u044c\u0020\u043c\u0433\u043d\u043e\u0432\u0435\u043d\u043d\u043e\u0020\u043f\u0440\u0438\u0020\u0438\u0437\u043c\u0435\u043d\u0435\u043d\u0438\u0438\u0020\u0440\u044b\u043d\u043a\u0430\u002c\u0020\u041f\u0435\u0440\u0435\u043a\u043b\u044e\u0447\u0430\u0439\u0442\u0435\u0441\u044c\u0020\u043c\u0435\u0436\u0434\u0443\u0020\u043f\u0440\u043e\u0444\u0438\u043b\u044f\u043c\u0438\u002c\u0020\u0422\u043e\u0440\u0433\u0443\u0439\u0442\u0435\u0020\u043d\u0430\u0020\u0440\u0430\u0437\u043d\u044b\u0445\u0020\u0440\u044b\u043d\u043a\u0430\u0445\u0020\u0438\u0020\u0441\u0442\u0440\u0430\u0442\u0435\u0433\u0438\u044f\u0445
platform.module7.4.1=\u0036\u0030\u002b\u0020\u043f\u0440\u0435\u0434\u0443\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u043d\u044b\u0445\u0020\u0438\u043d\u0434\u0438\u043a\u0430\u0442\u043e\u0440\u043e\u0432
platform.module7.4.2=\u0414\u043e\u0441\u0442\u0443\u043f\u0020\u043a\u0020\u0036\u0030\u002b\u0020\u0438\u043d\u0434\u0438\u043a\u0430\u0442\u043e\u0440\u0430\u043c\u0020\u043e\u0442\u0020\u0440\u0430\u0437\u0440\u0430\u0431\u043e\u0442\u0447\u0438\u043a\u043e\u0432\u0020\u004d\u0065\u0074\u0061\u0054\u0072\u0061\u0064\u0065\u0072\u0020\u0034\u002c\u0020\u0411\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u044b\u0439\u0020\u0434\u043e\u0441\u0442\u0443\u043f\u0020\u043a\u0020\u0441\u043e\u043e\u0431\u0449\u0435\u0441\u0442\u0432\u0443\u0020\u004d\u0065\u0074\u0061\u0051\u0075\u006f\u0074\u0065\u0073\u0020\u004d\u0051\u004c\u0034\u002c\u0020\u0417\u0430\u0433\u0440\u0443\u0436\u0430\u0439\u0442\u0435\u0020\u0442\u044b\u0441\u044f\u0447\u0438\u0020\u043a\u0430\u0441\u0442\u043e\u043c\u043d\u044b\u0445\u0020\u0438\u043d\u0434\u0438\u043a\u0430\u0442\u043e\u0440\u043e\u0432\u002c\u0020\u0420\u0430\u0441\u0448\u0438\u0440\u0435\u043d\u043d\u044b\u0439\u0020\u0430\u043d\u0430\u043b\u0438\u0437\u0020\u0434\u0430\u043d\u043d\u044b\u0445


platform.module8.1=\u004d\u0065\u0074\u0061\u0054\u0072\u0061\u0064\u0065\u0072\u0020\u0034\u003a\u0020\u041f\u043b\u0430\u0442\u0444\u043e\u0440\u043c\u0430\u0020\u0434\u043b\u044f\u0020\u0444\u043e\u0440\u0435\u043a\u0441\u002d\u0442\u0440\u0435\u0439\u0434\u0438\u043d\u0433\u0430\u0020\u0438\u0020\u0442\u0435\u0445\u043d\u0438\u0447\u0435\u0441\u043a\u043e\u0433\u043e\u0020\u0430\u043d\u0430\u043b\u0438\u0437\u0430
platform.module8.2.1=\u004d\u0065\u0074\u0061\u0054\u0072\u0061\u0064\u0065\u0072\u0020\u0034\u0020\u2014\u0020\u0440\u0435\u0432\u043e\u043b\u044e\u0446\u0438\u043e\u043d\u043d\u0430\u044f\u0020\u043f\u043b\u0430\u0442\u0444\u043e\u0440\u043c\u0430\u0020\u0434\u043b\u044f\u0020\u0442\u043e\u0440\u0433\u043e\u0432\u043b\u0438\u0020\u043d\u0430\u0020\u0444\u043e\u0440\u0435\u043a\u0441\u002e\u0020\u0020\u0020\u041e\u043d\u0430\u0020\u0441\u043e\u0447\u0435\u0442\u0430\u0435\u0442\u0020\u0440\u0430\u0441\u0448\u0438\u0440\u0435\u043d\u043d\u044b\u0435\u0020\u0444\u0443\u043d\u043a\u0446\u0438\u0438\u0020\u0438\u0020\u043d\u0430\u0441\u0442\u0440\u0430\u0438\u0432\u0430\u0435\u043c\u044b\u0439\u0020\u0438\u043d\u0442\u0435\u0440\u0444\u0435\u0439\u0441\u002e\u0020\u0020\u0020\u0412\u0441\u0442\u0440\u043e\u0435\u043d\u043d\u044b\u0435\u0020\u0430\u043d\u0430\u043b\u0438\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0435\u0020\u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u0438\u0020\u043f\u043e\u0437\u0432\u043e\u043b\u044f\u044e\u0442\u0020\u043f\u0440\u043e\u0432\u043e\u0434\u0438\u0442\u044c\u0020\u0440\u044b\u043d\u043e\u0447\u043d\u044b\u0439\u0020\u0430\u043d\u0430\u043b\u0438\u0437\u0020\u043d\u0435\u043f\u043e\u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0020\u0432\u0020\u043f\u043b\u0430\u0442\u0444\u043e\u0440\u043c\u0435\u002c\u0020\u043e\u0441\u043e\u0431\u0435\u043d\u043d\u043e\u0020\u043f\u0440\u0438\u0020\u0442\u0435\u0445\u043d\u0438\u0447\u0435\u0441\u043a\u043e\u043c\u0020\u0430\u043d\u0430\u043b\u0438\u0437\u0435\u002c\u0020\u0433\u0434\u0435\u0020\u0432\u044b\u044f\u0432\u043b\u044f\u044e\u0442\u0441\u044f\u0020\u0442\u0440\u0435\u043d\u0434\u044b\u0020\u0447\u0435\u0440\u0435\u0437\u0020\u043f\u0430\u0442\u0442\u0435\u0440\u043d\u044b\u0020\u0434\u0430\u043d\u043d\u044b\u0445\u002e
platform.module8.2.2=\u0424\u0443\u043d\u043a\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u044c\u0020\u004d\u0054\u0034\u0020\u0432\u044b\u0434\u0435\u043b\u044f\u0435\u0442\u0020\u0435\u0451\u0020\u0441\u0440\u0435\u0434\u0438\u0020\u0430\u043d\u0430\u043b\u043e\u0433\u043e\u0432\u002e\u0020\u0020\u0020\u041a\u043b\u044e\u0447\u0435\u0432\u044b\u0435\u0020\u0430\u0441\u043f\u0435\u043a\u0442\u044b\u003a\u0020\u0430\u043d\u0430\u043b\u0438\u0437\u0020\u0440\u044b\u043d\u043a\u0430\u002c\u0020\u0438\u0441\u043f\u043e\u043b\u043d\u0435\u043d\u0438\u0435\u0020\u0441\u0434\u0435\u043b\u043e\u043a\u0020\u0438\u0020\u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435\u0020\u0440\u0438\u0441\u043a\u0430\u043c\u0438\u002e\u0020\u0020\u0020\u041f\u043b\u0430\u0442\u0444\u043e\u0440\u043c\u0430\u0020\u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442\u0020\u0432\u0441\u0435\u0020\u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u044b\u0020\u0434\u043b\u044f\u0020\u0440\u0435\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u0438\u0020\u0442\u043e\u0440\u0433\u043e\u0432\u043e\u0433\u043e\u0020\u043f\u043b\u0430\u043d\u0430\u002e
platform.module8.2.3=\u041f\u043e\u043c\u0438\u043c\u043e\u0020\u0430\u043d\u0430\u043b\u0438\u0437\u0430\u0020\u0434\u0430\u043d\u043d\u044b\u0445\u002c\u0020\u004d\u0054\u0034\u0020\u043f\u043e\u0437\u0432\u043e\u043b\u044f\u0435\u0442\u0020\u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c\u0020\u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u0438\u0020\u0434\u043b\u044f\u0020\u0438\u0437\u0432\u043b\u0435\u0447\u0435\u043d\u0438\u044f\u0020\u043f\u0440\u0438\u0431\u044b\u043b\u0438\u0020\u0438\u0437\u0020\u0440\u044b\u043d\u043e\u0447\u043d\u044b\u0445\u0020\u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u0435\u0439\u002e\u0020\u0020\u0020\u041e\u0441\u043d\u043e\u0432\u043d\u044b\u0435\u0020\u043e\u0441\u043e\u0431\u0435\u043d\u043d\u043e\u0441\u0442\u0438\u003a
platform.module8.2.4=\u041f\u0440\u0435\u0434\u0443\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u043d\u044b\u0435\u0020\u0438\u043d\u0434\u0438\u043a\u0430\u0442\u043e\u0440\u044b\u003a\u004d\u0054\u0034\u0020\u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442\u0020\u0434\u043e\u0441\u0442\u0443\u043f\u0020\u043a\u0020\u0036\u0030\u002b\u0020\u0438\u043d\u0434\u0438\u043a\u0430\u0442\u043e\u0440\u0430\u043c\u0020\u0028\u0442\u0440\u0435\u043d\u0434\u043e\u0432\u044b\u0435\u002c\u0020\u043e\u0441\u0446\u0438\u043b\u043b\u044f\u0442\u043e\u0440\u044b\u002c\u0020\u043e\u0431\u044a\u0451\u043c\u044b\u0029\u002e\u0020\u0020\u0020\u041f\u0440\u0438\u043c\u0435\u0440\u044b\u003a\u0020\u043f\u043e\u043b\u043e\u0441\u044b\u0020\u0411\u043e\u043b\u043b\u0438\u043d\u0434\u0436\u0435\u0440\u0430\u0020\u0438\u0020\u0441\u043a\u043e\u043b\u044c\u0437\u044f\u0449\u0438\u0435\u0020\u0441\u0440\u0435\u0434\u043d\u0438\u0435\u002e
platform.module8.3.1=\u041d\u0430\u0441\u0442\u0440\u0430\u0438\u0432\u0430\u0435\u043c\u044b\u0435\u0020\u0433\u0440\u0430\u0444\u0438\u043a\u0438\u003a\u0421\u0442\u0440\u0430\u0442\u0435\u0433\u0438\u0438\u0020\u0438\u0020\u0440\u0438\u0441\u043a\u002d\u0430\u043f\u043f\u0435\u0442\u0438\u0442\u0020\u0442\u0440\u0435\u0439\u0434\u0435\u0440\u043e\u0432\u0020\u0440\u0430\u0437\u043b\u0438\u0447\u0430\u044e\u0442\u0441\u044f\u002e\u0020\u0020\u0020\u004d\u0054\u0034\u0020\u043f\u043e\u0437\u0432\u043e\u043b\u044f\u0435\u0442\u0020\u0430\u0434\u0430\u043f\u0442\u0438\u0440\u043e\u0432\u0430\u0442\u044c\u0020\u0433\u0440\u0430\u0444\u0438\u043a\u0438\u0020\u043f\u043e\u0434\u0020\u0432\u043e\u043b\u0430\u0442\u0438\u043b\u044c\u043d\u043e\u0441\u0442\u044c\u0020\u0438\u043b\u0438\u0020\u0441\u0442\u0440\u0430\u0442\u0435\u0433\u0438\u0438\u002c\u0020\u043d\u0430\u0441\u0442\u0440\u0430\u0438\u0432\u0430\u0442\u044c\u0020\u043c\u0430\u043a\u0435\u0442\u044b\u0020\u0438\u0020\u0443\u043f\u0440\u0430\u0432\u043b\u044f\u0442\u044c\u0020\u0441\u0438\u0433\u043d\u0430\u043b\u0430\u043c\u0438\u002e
platform.module8.3.2=\u041f\u0440\u043e\u0444\u0438\u043b\u0438\u0020\u0438\u0020\u0448\u0430\u0431\u043b\u043e\u043d\u044b\u003a\u004d\u0054\u0034\u0020\u043f\u043e\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0435\u0442\u0020\u043c\u043d\u043e\u0436\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0435\u0020\u0441\u0442\u0440\u0430\u0442\u0435\u0433\u0438\u0438\u0020\u0434\u043b\u044f\u0020\u0440\u0430\u0437\u043d\u044b\u0445\u0020\u0440\u044b\u043d\u043a\u043e\u0432\u002e\u0020\u0020\u0020\u0422\u0440\u0435\u0439\u0434\u0435\u0440\u044b\u0020\u043c\u043e\u0433\u0443\u0442\u0020\u0441\u043e\u0437\u0434\u0430\u0432\u0430\u0442\u044c\u0020\u043e\u0442\u0434\u0435\u043b\u044c\u043d\u044b\u0435\u0020\u043f\u0440\u043e\u0444\u0438\u043b\u0438\u0020\u0434\u043b\u044f\u0020\u0431\u044b\u0441\u0442\u0440\u043e\u0433\u043e\u0020\u043f\u0435\u0440\u0435\u043a\u043b\u044e\u0447\u0435\u043d\u0438\u044f\u0020\u043c\u0435\u0436\u0434\u0443\u0020\u0430\u043a\u0442\u0438\u0432\u0430\u043c\u0438\u002e
platform.module8.3.3=\u0422\u043e\u0440\u0433\u043e\u0432\u043b\u044f\u0020\u0432\u0020\u043e\u0434\u0438\u043d\u0020\u043a\u043b\u0438\u043a\u003a\u041a\u0440\u0438\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0020\u0432\u0430\u0436\u043d\u0430\u044f\u0020\u0444\u0443\u043d\u043a\u0446\u0438\u044f\u0020\u0434\u043b\u044f\u0020\u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u044f\u0020\u0440\u044b\u043d\u043e\u0447\u043d\u044b\u0445\u0020\u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u0435\u0439\u002e\u0020\u0020\u0020\u0420\u0430\u0437\u043c\u0435\u0449\u0430\u0439\u0442\u0435\u0020\u043e\u0440\u0434\u0435\u0440\u0430\u002c\u0020\u0443\u0441\u0442\u0430\u043d\u0430\u0432\u043b\u0438\u0432\u0430\u0439\u0442\u0435\u0020\u0442\u0435\u0439\u043a\u002d\u043f\u0440\u043e\u0444\u0438\u0442\u0020\u0438\u0020\u0441\u0442\u043e\u043f\u002d\u043b\u043e\u0441\u0441\u0020\u0431\u0435\u0437\u0020\u0437\u0430\u0434\u0435\u0440\u0436\u0435\u043a\u002e
platform.module8.3.4=\u0410\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u0435\u0441\u043a\u0430\u044f\u0020\u0442\u043e\u0440\u0433\u043e\u0432\u043b\u044f\u003a\u0410\u043b\u0433\u043e\u0440\u0438\u0442\u043c\u0438\u0447\u0435\u0441\u043a\u0438\u0439\u0020\u0442\u0440\u0435\u0439\u0434\u0438\u043d\u0433\u0020\u2014\u0020\u043a\u043b\u044e\u0447\u0435\u0432\u0430\u044f\u0020\u043e\u0441\u043e\u0431\u0435\u043d\u043d\u043e\u0441\u0442\u044c\u0020\u004d\u0054\u0034\u002e\u0020\u0020\u0020\u0430\u0437\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u0439\u0442\u0435\u0020\u0438\u0020\u0442\u0435\u0441\u0442\u0438\u0440\u0443\u0439\u0442\u0435\u0020\u0441\u043e\u0432\u0435\u0442\u043d\u0438\u043a\u0438\u0020\u0028\u0045\u0041\u0073\u0029\u002e\u0020\u0020\u0020\u0423\u0437\u043a\u0438\u0435\u0020\u0441\u043f\u0440\u0435\u0434\u044b\u0020\u0041\u004d\u0020\u0042\u0072\u006f\u006b\u0065\u0072\u0020\u0438\u0020\u043e\u0442\u0441\u0443\u0442\u0441\u0442\u0432\u0438\u0435\u0020\u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u0438\u0439\u0020\u0441\u043e\u0437\u0434\u0430\u044e\u0442\u0020\u0438\u0434\u0435\u0430\u043b\u044c\u043d\u044b\u0435\u0020\u0443\u0441\u043b\u043e\u0432\u0438\u044f\u0020\u0434\u043b\u044f\u0020\u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0437\u0430\u0446\u0438\u0438\u002e


platform.module9.1=\u041f\u0440\u0435\u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0430\u0020\u004d\u0054\u0034\u0020\u0434\u043b\u044f\u0020\u0444\u043e\u0440\u0435\u043a\u0441\u002d\u0442\u0440\u0435\u0439\u0434\u0438\u043d\u0433\u0430
platform.module9.2.1=\u0045\u0043\u004e\u002d\u0446\u0435\u043d\u043e\u043e\u0431\u0440\u0430\u0437\u043e\u0432\u0430\u043d\u0438\u0435\u003a
platform.module9.2.2=\u004d\u0054\u0034\u0020\u043f\u043e\u0437\u0432\u043e\u043b\u044f\u0435\u0442\u0020\u0041\u004d\u0020\u0042\u0072\u006f\u006b\u0065\u0072\u0020\u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0442\u044c\u0020\u0446\u0435\u043d\u044b\u0020\u043d\u0430\u043f\u0440\u044f\u043c\u0443\u044e\u0020\u043e\u0442\u0020\u043f\u043e\u0441\u0442\u0430\u0432\u0449\u0438\u043a\u043e\u0432\u0020\u043b\u0438\u043a\u0432\u0438\u0434\u043d\u043e\u0441\u0442\u0438\u002e\u0020\u0020\u0020\u0422\u0440\u0435\u0439\u0434\u0435\u0440\u044b\u0020\u043f\u043e\u043b\u0443\u0447\u0430\u044e\u0442\u0020\u0440\u0435\u0430\u043b\u044c\u043d\u044b\u0435\u0020\u043a\u043e\u0442\u0438\u0440\u043e\u0432\u043a\u0438\u0020\u0438\u0020\u0432\u044b\u0441\u043e\u043a\u0443\u044e\u0020\u043b\u0438\u043a\u0432\u0438\u0434\u043d\u043e\u0441\u0442\u044c\u0020\u043e\u0442\u0020\u0442\u043e\u043f\u002d\u0438\u043d\u0441\u0442\u0438\u0442\u0443\u0442\u043e\u0432\u002e\u0020\u0020\u0020\u042d\u0442\u043e\u0020\u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0438\u0432\u0430\u0435\u0442\u0020\u043a\u043e\u043d\u043a\u0443\u0440\u0435\u043d\u0442\u043e\u0441\u043f\u043e\u0441\u043e\u0431\u043d\u044b\u0435\u0020\u0441\u043f\u0440\u0435\u0434\u044b\u0020\u043e\u0442\u0020\u0030\u002e\u0030\u0020\u043f\u0443\u043d\u043a\u0442\u043e\u0432\u0020\u043d\u0430\u0020\u043c\u0430\u0436\u043e\u0440\u0430\u0445\u002e
platform.module9.3.1=\u041f\u043e\u043f\u0443\u043b\u044f\u0440\u043d\u043e\u0441\u0442\u044c
platform.module9.3.2=\u004d\u0054\u0034\u0020\u2014\u0020\u0441\u0430\u043c\u0430\u044f\u0020\u043f\u043e\u043f\u0443\u043b\u044f\u0440\u043d\u0430\u044f\u0020\u043f\u043b\u0430\u0442\u0444\u043e\u0440\u043c\u0430\u0020\u0432\u0020\u043c\u0438\u0440\u0435\u002e\u0020\u0020\u0020\u0414\u043e\u0441\u0442\u0443\u043f\u043d\u0430\u0020\u043d\u0430\u0020\u0031\u0030\u002b\u0020\u044f\u0437\u044b\u043a\u0430\u0445\u0020\u0441\u0020\u043f\u0435\u0440\u0435\u0434\u043e\u0432\u044b\u043c\u0438\u0020\u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u0430\u043c\u0438\u002e\u0020\u0020\u0020\u0428\u0438\u0440\u043e\u043a\u043e\u0435\u0020\u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0435\u0020\u0441\u0440\u0435\u0434\u0438\u0020\u043f\u0440\u043e\u0444\u0435\u0441\u0441\u0438\u043e\u043d\u0430\u043b\u043e\u0432\u0020\u0443\u043f\u0440\u043e\u0449\u0430\u0435\u0442\u0020\u0432\u043d\u0435\u0434\u0440\u0435\u043d\u0438\u0435\u0020\u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0445\u0020\u0441\u0442\u0440\u0430\u0442\u0435\u0433\u0438\u0439\u002e
platform.module9.4.1=\u041d\u0430\u0434\u0451\u0436\u043d\u0430\u044f\u0020\u0431\u0435\u0437\u043e\u043f\u0430\u0441\u043d\u043e\u0441\u0442\u044c\u003a
platform.module9.4.2=\u004d\u0054\u0034\u0020\u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0435\u0442\u0020\u0031\u0032\u0038\u002d\u0431\u0438\u0442\u043d\u043e\u0435\u0020\u0448\u0438\u0444\u0440\u043e\u0432\u0430\u043d\u0438\u0435\u002e\u0020\u0020\u0020\u0421\u0440\u0435\u0434\u0441\u0442\u0432\u0430\u0020\u043a\u043b\u0438\u0435\u043d\u0442\u043e\u0432\u0020\u0041\u004d\u0020\u0042\u0072\u006f\u006b\u0065\u0072\u0020\u0445\u0440\u0430\u043d\u044f\u0442\u0441\u044f\u0020\u043d\u0430\u0020\u0441\u0435\u0433\u0440\u0435\u0433\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u0445\u0020\u0441\u0447\u0435\u0442\u0430\u0445\u002e\u0020\u0020\u0020\u0412\u0432\u043e\u0434\u002f\u0432\u044b\u0432\u043e\u0434\u0020\u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0020\u0438\u0020\u0438\u0437\u043c\u0435\u043d\u0435\u043d\u0438\u0435\u0020\u043f\u043b\u0435\u0447\u0430\u0020\u0434\u043e\u0441\u0442\u0443\u043f\u043d\u044b\u0020\u0447\u0435\u0440\u0435\u0437\u0020\u041a\u043b\u0438\u0435\u043d\u0442\u0441\u043a\u0438\u0439\u0020\u043f\u043e\u0440\u0442\u0430\u043b\u002e
platform.module9.5.1=\u0422\u0440\u0435\u0439\u0434\u0435\u0440\u0441\u043a\u0438\u0439\u0020\u043d\u0430\u0431\u043e\u0440\u003a
platform.module9.5.2=\u004d\u0054\u0034\u0020\u0054\u0072\u0061\u0064\u0065\u0072\u0073\u0020\u0054\u006f\u006f\u006c\u0062\u006f\u0078\u0020\u0432\u043a\u043b\u044e\u0447\u0430\u0435\u0442\u003a\u0020\u0423\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435\u0020\u0438\u0441\u043f\u043e\u043b\u043d\u0435\u043d\u0438\u0435\u043c\u0020\u043e\u0440\u0434\u0435\u0440\u043e\u0432\u002c\u0020\u041f\u043e\u043c\u043e\u0449\u044c\u0020\u0432\u0020\u043f\u0440\u0438\u043d\u044f\u0442\u0438\u0438\u0020\u0440\u0435\u0448\u0435\u043d\u0438\u0439\u002c\u0020\u0422\u043e\u0447\u043d\u044b\u0435\u0020\u043e\u043f\u043e\u0432\u0435\u0449\u0435\u043d\u0438\u044f\u002c\u0020\u041d\u043e\u0432\u043e\u0441\u0442\u0438\u0020\u0438\u0020\u0434\u0430\u043d\u043d\u044b\u0435\u0020\u0432\u0020\u0440\u0435\u0430\u043b\u044c\u043d\u043e\u043c\u0020\u0432\u0440\u0435\u043c\u0435\u043d\u0438
platform.module9.6.1=\u0421\u043e\u0432\u043c\u0435\u0441\u0442\u0438\u043c\u043e\u0441\u0442\u044c\u003a
platform.module9.6.2=\u004d\u0054\u0034\u0020\u0434\u043e\u0441\u0442\u0443\u043f\u043d\u0430\u0020\u043d\u0430\u0020\u0057\u0069\u006e\u0064\u006f\u0077\u0073\u002c\u0020\u004d\u0061\u0063\u0020\u004f\u0053\u002c\u0020\u0057\u0065\u0062\u0054\u0072\u0061\u0064\u0065\u0072\u002c\u0020\u0430\u0020\u0442\u0430\u043a\u0436\u0435\u0020\u043d\u0430\u0020\u043c\u043e\u0431\u0438\u043b\u044c\u043d\u044b\u0445\u0020\u0443\u0441\u0442\u0440\u043e\u0439\u0441\u0442\u0432\u0430\u0445\u0020\u0069\u004f\u0053\u0020\u0438\u0020\u0041\u006e\u0064\u0072\u006f\u0069\u0064\u002e


platform.module10.1=\u041f\u0440\u043e\u0434\u0432\u0438\u043d\u0443\u0442\u0430\u044f\u0020\u0442\u043e\u0440\u0433\u043e\u0432\u0430\u044f\u0020\u043f\u043b\u0430\u0442\u0444\u043e\u0440\u043c\u0430
platform.module10.2=\u0422\u043e\u0440\u0433\u0443\u0439\u0442\u0435\u0020\u0432\u0441\u0435\u043c\u0438\u0020\u0440\u044b\u043d\u043a\u0430\u043c\u0438\u0020\u0447\u0435\u0440\u0435\u0437\u0020\u0435\u0434\u0438\u043d\u0443\u044e\u0020\u043f\u043b\u0430\u0442\u0444\u043e\u0440\u043c\u0443
platform.module10.3=\u041f\u0440\u043e\u0444\u0435\u0441\u0441\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u044b\u0435\u0020\u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u044b\u0020\u0438\u0020\u0438\u043d\u0442\u0443\u0438\u0442\u0438\u0432\u043d\u044b\u0439\u0020\u0438\u043d\u0442\u0435\u0440\u0444\u0435\u0439\u0441
platform.module10.4=\u041f\u043e\u043f\u0443\u043b\u044f\u0440\u043d\u044b\u0439\u0020\u0438\u0020\u043f\u0440\u043e\u0432\u0435\u0440\u0435\u043d\u043d\u044b\u0439\u0020\u043c\u0435\u0442\u043e\u0434
platform.module10.5=\u0422\u043e\u0440\u0433\u043e\u0432\u043b\u044f\u0020\u0432\u0020\u043e\u0434\u0438\u043d\u0020\u043a\u043b\u0438\u043a\u0020\u043f\u0440\u044f\u043c\u043e\u0020\u0441\u0020\u0433\u0440\u0430\u0444\u0438\u043a\u043e\u0432


platform.module11.1=\u041f\u043b\u0430\u0442\u0444\u043e\u0440\u043c\u0430\u0020\u0041\u004d\u0020\u0042\u0072\u006f\u006b\u0065\u0072\u0020\u004d\u0054\u0034
platform.module11.2=\u0422\u043e\u0440\u0433\u0443\u0439\u0442\u0435\u0020\u0444\u043e\u0440\u0435\u043a\u0441\u002c\u0020\u0043\u0046\u0044\u0020\u043d\u0430\u0020\u0430\u043a\u0446\u0438\u0438\u002c\u0020\u0438\u043d\u0434\u0435\u043a\u0441\u044b\u002c\u0020\u0442\u043e\u0432\u0430\u0440\u044b\u0020\u0438\u0020\u043a\u0440\u0438\u043f\u0442\u043e\u0432\u0430\u043b\u044e\u0442\u044b\u0020\u0441\u003a

platform.module11.3.2=\u0423\u0437\u043a\u0438\u043c\u0438\u0020\u0441\u043f\u0440\u0435\u0434\u0430\u043c\u0438\u0020\u043e\u0442\u0020\u0030\u002e\u0030\u0020\u043f\u0443\u043d\u043a\u0442\u043e\u0432

platform.module11.4.2=\u0036\u0037\u002b\u0020\u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u043e\u0432

platform.module11.5.2=\u041c\u0438\u043d\u0438\u043c\u0430\u043b\u044c\u043d\u044b\u0439\u0020\u0434\u0435\u043f\u043e\u0437\u0438\u0442\u0020\u0024\u0031\u0030\u0030

platform.module11.6.2=\u041a\u0440\u0435\u0434\u0438\u0442\u043d\u043e\u0435\u0020\u043f\u043b\u0435\u0447\u043e\u0020\u0434\u043e\u0020\u0033\u0030\u003a\u0031


platform.module12.1=\u041d\u0430\u0447\u043d\u0438\u0442\u0435\u0020\u0442\u043e\u0440\u0433\u043e\u0432\u0430\u0442\u044c\u0020\u043d\u0430\u0020\u0041\u004d\u0020\u0042\u0072\u006f\u006b\u0065\u0072\u0020\u004d\u0054\u0034\u0020\u0443\u0436\u0435\u0020\u0441\u0435\u0433\u043e\u0434\u043d\u044f
platform.module12.2=\u0412\u0441\u0435\u0433\u043e\u0020\u0034\u0020\u043f\u0440\u043e\u0441\u0442\u044b\u0445\u0020\u0448\u0430\u0433\u0430\u003a
platform.module12.3.1=\u0428\u0410\u0413\u0020\u0031
platform.module12.3.2=\u0421\u043a\u0430\u0447\u0430\u0439\u0442\u0435
platform.module12.3.3=\u004d\u0054\u0034\u0020\u0442\u0435\u0440\u043c\u0438\u043d\u0430\u043b
platform.module12.4.1=\u0428\u0410\u0413\u0020\u0032
platform.module12.4.2=\u041e\u0442\u043a\u0440\u043e\u0439\u0442\u0435
platform.module12.4.3=\u0437\u0430\u0433\u0440\u0443\u0436\u0435\u043d\u043d\u044b\u0439\u0020\u0444\u0430\u0439\u043b
platform.module12.5.1=\u0428\u0410\u0413\u0020\u0033
platform.module12.5.2=\u0423\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u0435
platform.module12.5.3=\u004d\u0054\u0034\u002c\u0020\u0441\u043b\u0435\u0434\u0443\u044f\u0020\u0438\u043d\u0441\u0442\u0440\u0443\u043a\u0446\u0438\u044f\u043c\u0020\u043d\u0430\u0020\u044d\u043a\u0440\u0430\u043d\u0435
platform.module12.6.1=\u0428\u0410\u0413\u0020\u0034
platform.module12.6.2=\u0412\u043e\u0439\u0434\u0438\u0442\u0435
platform.module12.6.3=\u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u044f\u0020\u0434\u0435\u043c\u043e\u002d\u0020\u0438\u043b\u0438\u0020\u0440\u0435\u0430\u043b\u044c\u043d\u044b\u0439\u0020\u0441\u0447\u0451\u0442


aboutUs.module1.1=\u0041\u0054\u004f\u004d\u0020\u2014\u0020\u0432\u0430\u0448\u0020\u043d\u0430\u0434\u0451\u0436\u043d\u044b\u0439\u0020\u043f\u0430\u0440\u0442\u043d\u0451\u0440\u0020\u0432\u0020\u0442\u043e\u0440\u0433\u043e\u0432\u043b\u0435\u0020\u043d\u0430\u0020\u0444\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u044b\u0445\u0020\u0440\u044b\u043d\u043a\u0430\u0445\u002e\u0020\u0020\u0411\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u044f\u0020\u043f\u0435\u0440\u0435\u0434\u043e\u0432\u044b\u043c\u0020\u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u044f\u043c\u002c\u0020\u0440\u0430\u0437\u043d\u043e\u043e\u0431\u0440\u0430\u0437\u043d\u044b\u043c\u0020\u043f\u0440\u043e\u0434\u0443\u043a\u0442\u0430\u043c\u0020\u0438\u0020\u043f\u0440\u0435\u043c\u0438\u0430\u043b\u044c\u043d\u043e\u043c\u0443\u0020\u0441\u0435\u0440\u0432\u0438\u0441\u0443\u0020\u043c\u044b\u0020\u0433\u0430\u0440\u0430\u043d\u0442\u0438\u0440\u0443\u0435\u043c\u0020\u0443\u0434\u043e\u0432\u043b\u0435\u0442\u0432\u043e\u0440\u0435\u043d\u0438\u0435\u0020\u043e\u0442\u0020\u043a\u0430\u0436\u0434\u043e\u0439\u0020\u0441\u0434\u0435\u043b\u043a\u0438\u002e
aboutUs.module1.2=\u041d\u0430\u0448\u0430\u0020\u043f\u043b\u0430\u0442\u0444\u043e\u0440\u043c\u0430\u0020\u0441\u0442\u0430\u0431\u0438\u043b\u044c\u043d\u0430\u0020\u0438\u0020\u0431\u0435\u0437\u043e\u043f\u0430\u0441\u043d\u0430\u002c\u0020\u0437\u0430\u0449\u0438\u0449\u0430\u044f\u0020\u0432\u0430\u0448\u0438\u0020\u0434\u0430\u043d\u043d\u044b\u0435\u0020\u0438\u0020\u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430\u002e\u0020\u0020\u041d\u0435\u0437\u0430\u0432\u0438\u0441\u0438\u043c\u043e\u0020\u043e\u0442\u0020\u0442\u043e\u0433\u043e\u002c\u0020\u0442\u043e\u0440\u0433\u0443\u0435\u0442\u0435\u0020\u043b\u0438\u0020\u0432\u044b\u0020\u043d\u0430\u0020\u0444\u043e\u0440\u0435\u043a\u0441\u002c\u0020\u0442\u043e\u0432\u0430\u0440\u0430\u043c\u0438\u002c\u0020\u0438\u043d\u0434\u0435\u043a\u0441\u0430\u043c\u0438\u0020\u0438\u043b\u0438\u0020\u0430\u043a\u0446\u0438\u044f\u043c\u0438\u002c\u0020\u043c\u044b\u0020\u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0438\u0432\u0430\u0435\u043c\u0020\u0431\u044b\u0441\u0442\u0440\u043e\u0435\u0020\u0438\u0441\u043f\u043e\u043b\u043d\u0435\u043d\u0438\u0435\u0020\u043e\u0440\u0434\u0435\u0440\u043e\u0432\u002e
aboutUs.module1.3=\u0412\u044b\u0431\u0438\u0440\u0430\u0439\u0442\u0435\u0020\u0041\u0054\u004f\u004d\u002c\u0020\u0447\u0442\u043e\u0431\u044b\u0020\u043d\u0430\u0447\u0430\u0442\u044c\u0020\u0441\u0432\u043e\u0439\u0020\u043f\u0443\u0442\u044c\u0020\u0432\u0020\u043c\u0438\u0440\u0435\u0020\u0444\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u044b\u0445\u0020\u0440\u044b\u043d\u043a\u043e\u0432\u0021


aboutUs.module2.1.1=\u041d\u0430\u0448\u0438\u0020\u0443\u0441\u043b\u0443\u0433\u0438
aboutUs.module2.1.2=\u041c\u044b\u0020\u043f\u0440\u0438\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0435\u043c\u0441\u044f\u0020\u043a\u043b\u0438\u0435\u043d\u0442\u043e\u043e\u0440\u0438\u0435\u043d\u0442\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u043e\u0433\u043e\u0020\u043f\u043e\u0434\u0445\u043e\u0434\u0430\u002c\u0020\u043f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u044f\u003a\u0020\u041a\u0440\u0443\u0433\u043b\u043e\u0441\u0443\u0442\u043e\u0447\u043d\u0443\u044e\u0020\u0442\u0435\u0445\u043d\u0438\u0447\u0435\u0441\u043a\u0443\u044e\u0020\u043f\u043e\u0434\u0434\u0435\u0440\u0436\u043a\u0443\u002c\u0020\u0420\u044b\u043d\u043e\u0447\u043d\u044b\u0439\u0020\u0430\u043d\u0430\u043b\u0438\u0437\u002c\u0020\u0423\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435\u0020\u0441\u0447\u0435\u0442\u0430\u043c\u0438\u002c\u0020\u041e\u0431\u0440\u0430\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044c\u043d\u044b\u0435\u0020\u0440\u0435\u0441\u0443\u0440\u0441\u044b\u0020\u0028\u043e\u0442\u0447\u0451\u0442\u044b\u002c\u0020\u043e\u0431\u0443\u0447\u0430\u044e\u0449\u0438\u0435\u0020\u043c\u0430\u0442\u0435\u0440\u0438\u0430\u043b\u044b\u002c\u0020\u0432\u0435\u0431\u0438\u043d\u0430\u0440\u044b\u0029\u002c\u0020\u0418\u043d\u0434\u0438\u0432\u0438\u0434\u0443\u0430\u043b\u044c\u043d\u044b\u0435\u0020\u0440\u0435\u0448\u0435\u043d\u0438\u044f\u0020\u0434\u043b\u044f\u0020\u0432\u0430\u0448\u0438\u0445\u0020\u0437\u0430\u0434\u0430\u0447\u002e
aboutUs.module2.2.1=\u0412\u044b\u0431\u0438\u0440\u0430\u044f\u0020\u0041\u0054\u004f\u004d\u002c\u0020\u0432\u044b\u0020\u043f\u043e\u043b\u0443\u0447\u0430\u0435\u0442\u0435\u003a
aboutUs.module2.2.2=\u0421\u0442\u0430\u0431\u0438\u043b\u044c\u043d\u0443\u044e\u0020\u0438\u0020\u0431\u0435\u0437\u043e\u043f\u0430\u0441\u043d\u0443\u044e\u0020\u043f\u043b\u0430\u0442\u0444\u043e\u0440\u043c\u0443\u003a\u0020\u0417\u0430\u0449\u0438\u0442\u0430\u0020\u0434\u0430\u043d\u043d\u044b\u0445\u0020\u0438\u0020\u0441\u0440\u0435\u0434\u0441\u0442\u0432\u002e
aboutUs.module2.2.3=\u0428\u0438\u0440\u043e\u043a\u0438\u0439\u0020\u0432\u044b\u0431\u043e\u0440\u0020\u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u043e\u0432\u003a\u0020\u041d\u0438\u0437\u043a\u0438\u0435\u0020\u0441\u043f\u0440\u0435\u0434\u044b\u0020\u0438\u0020\u0432\u044b\u0441\u043e\u043a\u043e\u0435\u0020\u043a\u0440\u0435\u0434\u0438\u0442\u043d\u043e\u0435\u0020\u043f\u043b\u0435\u0447\u043e\u0020\u0434\u043b\u044f\u0020\u0434\u043e\u0441\u0442\u0438\u0436\u0435\u043d\u0438\u044f\u0020\u0432\u0430\u0448\u0438\u0445\u0020\u0446\u0435\u043b\u0435\u0439\u002e
aboutUs.module2.2.4=\u041f\u043e\u0434\u0434\u0435\u0440\u0436\u043a\u0443\u0020\u0032\u0034\u002f\u0037\u003a\u0020\u0422\u0435\u0445\u043d\u0438\u0447\u0435\u0441\u043a\u0430\u044f\u0020\u043f\u043e\u043c\u043e\u0449\u044c\u002c\u0020\u0430\u043d\u0430\u043b\u0438\u0437\u0020\u0440\u044b\u043d\u043a\u0430\u0020\u0438\u0020\u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435\u0020\u0441\u0447\u0435\u0442\u0430\u043c\u0438\u002e
aboutUs.module2.2.5=\u041e\u0431\u0440\u0430\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044c\u043d\u044b\u0435\u0020\u0440\u0435\u0441\u0443\u0440\u0441\u044b\u003a\u0020\u041e\u0442\u0447\u0451\u0442\u044b\u002c\u0020\u043e\u0431\u0443\u0447\u0430\u044e\u0449\u0438\u0435\u0020\u043a\u0443\u0440\u0441\u044b\u0020\u0438\u0020\u0432\u0435\u0431\u0438\u043d\u0430\u0440\u044b\u0020\u0434\u043b\u044f\u0020\u043f\u043e\u0432\u044b\u0448\u0435\u043d\u0438\u044f\u0020\u043d\u0430\u0432\u044b\u043a\u043e\u0432\u002e
aboutUs.module2.2.6=\u041f\u0435\u0440\u0441\u043e\u043d\u0430\u043b\u0438\u0437\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u0439\u0020\u0441\u0435\u0440\u0432\u0438\u0441\u003a\u0020\u0420\u0435\u0448\u0435\u043d\u0438\u044f\u0020\u043f\u043e\u0434\u0020\u0432\u0430\u0448\u0438\u0020\u043f\u043e\u0442\u0440\u0435\u0431\u043d\u043e\u0441\u0442\u0438\u002e
aboutUs.module2.2.7=\u041d\u0430\u0447\u043d\u0438\u0442\u0435\u0020\u0441\u0432\u043e\u0439\u0020\u0442\u0440\u0435\u0439\u0434\u0438\u043d\u0433\u002d\u043f\u0443\u0442\u044c\u0020\u0441\u0020\u0041\u0054\u004f\u004d\u0021\u0020\u0020\u0421\u0432\u044f\u0436\u0438\u0442\u0435\u0441\u044c\u0020\u0441\u0020\u043d\u0430\u043c\u0438\u002c\u0020\u0447\u0442\u043e\u0431\u044b\u0020\u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c\u0020\u043f\u0440\u0435\u043c\u0438\u0430\u043b\u044c\u043d\u044b\u0439\u0020\u0441\u0435\u0440\u0432\u0438\u0441\u0020\u0438\u0020\u0434\u043e\u0431\u0438\u0442\u044c\u0441\u044f\u0020\u0443\u0441\u043f\u0435\u0445\u0430\u0020\u0432\u043c\u0435\u0441\u0442\u0435\u002e
aboutUs.module2.3.1=\u041d\u0430\u0448\u0430\u0020\u043c\u0438\u0441\u0441\u0438\u044f
aboutUs.module2.3.2=\u0041\u0054\u004f\u004d\u0020\u0441\u0442\u0440\u0435\u043c\u0438\u0442\u0441\u044f\u0020\u0431\u044b\u0442\u044c\u0020\u043b\u0438\u0434\u0435\u0440\u043e\u043c\u0020\u0432\u0020\u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u0438\u0438\u0020\u0443\u0441\u043b\u0443\u0433\u0020\u043d\u0430\u0020\u0444\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u044b\u0445\u0020\u0440\u044b\u043d\u043a\u0430\u0445\u002e\u0020\u0020\u0421\u0020\u043f\u043e\u043c\u043e\u0449\u044c\u044e\u0020\u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u0439\u002c\u0020\u0440\u0430\u0437\u043d\u043e\u043e\u0431\u0440\u0430\u0437\u0438\u044f\u0020\u043f\u0440\u043e\u0434\u0443\u043a\u0442\u043e\u0432\u0020\u0438\u0020\u044d\u043a\u0441\u043f\u0435\u0440\u0442\u043d\u043e\u0439\u0020\u043f\u043e\u0434\u0434\u0435\u0440\u0436\u043a\u0438\u0020\u043c\u044b\u0020\u043f\u043e\u043c\u043e\u0433\u0430\u0435\u043c\u0020\u043a\u043b\u0438\u0435\u043d\u0442\u0430\u043c\u0020\u0434\u043e\u0441\u0442\u0438\u0433\u0430\u0442\u044c\u0020\u0446\u0435\u043b\u0435\u0439\u002e
aboutUs.module2.3.3=\u041c\u044b\u0020\u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u043e\u0020\u0443\u043b\u0443\u0447\u0448\u0430\u0435\u043c\u0020\u043f\u043b\u0430\u0442\u0444\u043e\u0440\u043c\u0443\u002c\u0020\u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0438\u0432\u0430\u044f\u0020\u0441\u0442\u0430\u0431\u0438\u043b\u044c\u043d\u043e\u0441\u0442\u044c\u0020\u0434\u043b\u044f\u0020\u0442\u043e\u0440\u0433\u043e\u0432\u043b\u0438\u0020\u0444\u043e\u0440\u0435\u043a\u0441\u002c\u0020\u0442\u043e\u0432\u0430\u0440\u0430\u043c\u0438\u002c\u0020\u0438\u043d\u0434\u0435\u043a\u0441\u0430\u043c\u0438\u0020\u0438\u0020\u0430\u043a\u0446\u0438\u044f\u043c\u0438\u002e\u0020\u0020\u041d\u0438\u0437\u043a\u0438\u0435\u0020\u0441\u043f\u0440\u0435\u0434\u044b\u0020\u0438\u0020\u0433\u0438\u0431\u043a\u043e\u0435\u0020\u043f\u043b\u0435\u0447\u043e\u0020\u2014\u0020\u043d\u0430\u0448\u0438\u0020\u043a\u043b\u044e\u0447\u0435\u0432\u044b\u0435\u0020\u043f\u0440\u0435\u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0430\u002e
aboutUs.module2.3.4=\u041a\u043b\u0438\u0435\u043d\u0442\u0020\u2014\u0020\u043d\u0430\u0448\u0020\u043f\u0440\u0438\u043e\u0440\u0438\u0442\u0435\u0442\u002e\u0020\u0020\u041a\u0440\u0443\u0433\u043b\u043e\u0441\u0443\u0442\u043e\u0447\u043d\u0430\u044f\u0020\u043f\u043e\u0434\u0434\u0435\u0440\u0436\u043a\u0430\u0020\u0438\u0020\u043f\u0440\u043e\u0444\u0435\u0441\u0441\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u0430\u044f\u0020\u043a\u043e\u043c\u0430\u043d\u0434\u0430\u0020\u0433\u043e\u0442\u043e\u0432\u044b\u0020\u043f\u043e\u043c\u043e\u0447\u044c\u0020\u0432\u0020\u043b\u044e\u0431\u043e\u0439\u0020\u0441\u0438\u0442\u0443\u0430\u0446\u0438\u0438\u002e
aboutUs.module2.3.5=\u041e\u0431\u0440\u0430\u0437\u043e\u0432\u0430\u043d\u0438\u0435\u0020\u2014\u0020\u043e\u0441\u043d\u043e\u0432\u0430\u0020\u0443\u0441\u043f\u0435\u0445\u0430\u002e\u0020\u0020\u0020\u041c\u044b\u0020\u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u043c\u0020\u0430\u043d\u0430\u043b\u0438\u0442\u0438\u043a\u0443\u002c\u0020\u043e\u0431\u0443\u0447\u0430\u044e\u0449\u0438\u0435\u0020\u043c\u0430\u0442\u0435\u0440\u0438\u0430\u043b\u044b\u0020\u0438\u0020\u0432\u0435\u0431\u0438\u043d\u0430\u0440\u044b\u002c\u0020\u0447\u0442\u043e\u0431\u044b\u0020\u0432\u044b\u0020\u043c\u043e\u0433\u043b\u0438\u0020\u0442\u043e\u0440\u0433\u043e\u0432\u0430\u0442\u044c\u0020\u0443\u0432\u0435\u0440\u0435\u043d\u043d\u043e\u002e\u0020\u0020\u0020\u0041\u0054\u004f\u004d\u0020\u0441\u0442\u0440\u0435\u043c\u0438\u0442\u0441\u044f\u0020\u0441\u0442\u0430\u0442\u044c\u0020\u0441\u0430\u043c\u044b\u043c\u0020\u043d\u0430\u0434\u0451\u0436\u043d\u044b\u043c\u0020\u043f\u0430\u0440\u0442\u043d\u0451\u0440\u043e\u043c\u0020\u0434\u043b\u044f\u0020\u0442\u0440\u0435\u0439\u0434\u0435\u0440\u043e\u0432\u0020\u043f\u043e\u0020\u0432\u0441\u0435\u043c\u0443\u0020\u043c\u0438\u0440\u0443\u002e


aboutUs.module3.1.1=\u041a\u043b\u0438\u0435\u043d\u0442\u0020\u2014\u0020\u043d\u0430\u0020\u043f\u0435\u0440\u0432\u043e\u043c\u0020\u043c\u0435\u0441\u0442\u0435
aboutUs.module3.1.2=\u0412\u0441\u0435\u0020\u043d\u0430\u0448\u0438\u0020\u0440\u0435\u0448\u0435\u043d\u0438\u044f\u0020\u043e\u0440\u0438\u0435\u043d\u0442\u0438\u0440\u043e\u0432\u0430\u043d\u044b\u0020\u043d\u0430\u0020\u0438\u043d\u0442\u0435\u0440\u0435\u0441\u044b\u0020\u043a\u043b\u0438\u0435\u043d\u0442\u043e\u0432\u002e
aboutUs.module3.2.1=\u0427\u0435\u0441\u0442\u043d\u043e\u0441\u0442\u044c\u0020\u0438\u0020\u043f\u0440\u043e\u0437\u0440\u0430\u0447\u043d\u043e\u0441\u0442\u044c
aboutUs.module3.2.2=\u041c\u044b\u0020\u0433\u0430\u0440\u0430\u043d\u0442\u0438\u0440\u0443\u0435\u043c\u0020\u043f\u0440\u043e\u0437\u0440\u0430\u0447\u043d\u043e\u0441\u0442\u044c\u0020\u0438\u0020\u0441\u043f\u0440\u0430\u0432\u0435\u0434\u043b\u0438\u0432\u043e\u0441\u0442\u044c\u0020\u0432\u0020\u043a\u0430\u0436\u0434\u043e\u0439\u0020\u0441\u0434\u0435\u043b\u043a\u0435\u002e
aboutUs.module3.3.1=\u041f\u0440\u043e\u0441\u0442\u043e\u0442\u0430\u0020\u0432\u044b\u0431\u043e\u0440\u0430
aboutUs.module3.3.2=\u00ab\u041f\u043e\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u044c\u002c\u0020\u043a\u043b\u0438\u043a\u043d\u0443\u0442\u044c\u002c\u0020\u0442\u043e\u0440\u0433\u043e\u0432\u0430\u0442\u044c\u00bb\u0020\u2014\u0020\u043c\u044b\u0020\u0434\u0435\u043b\u0430\u0435\u043c\u0020\u0442\u0440\u0435\u0439\u0434\u0438\u043d\u0433\u0020\u043f\u0440\u043e\u0441\u0442\u044b\u043c\u002e
aboutUs.module3.4.1=\u0411\u0435\u0437\u043e\u043f\u0430\u0441\u043d\u043e\u0441\u0442\u044c
aboutUs.module3.4.2=\u0418\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0435\u043c\u0020\u043f\u0435\u0440\u0435\u0434\u043e\u0432\u044b\u0435\u0020\u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u0438\u0020\u0434\u043b\u044f\u0020\u0437\u0430\u0449\u0438\u0442\u044b\u0020\u0434\u0430\u043d\u043d\u044b\u0445\u0020\u0438\u0020\u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0020\u043a\u043b\u0438\u0435\u043d\u0442\u043e\u0432\u002e
aboutUs.module3.5.1=\u0413\u043b\u043e\u0431\u0430\u043b\u044c\u043d\u044b\u0439\u0020\u043f\u043e\u0434\u0445\u043e\u0434
aboutUs.module3.5.2=\u0410\u043d\u0430\u043b\u0438\u0437\u0438\u0440\u0443\u0435\u043c\u0020\u043c\u0438\u0440\u043e\u0432\u044b\u0435\u0020\u0442\u0440\u0435\u043d\u0434\u044b\u002c\u0020\u0447\u0442\u043e\u0431\u044b\u0020\u043f\u043e\u043c\u043e\u0447\u044c\u0020\u0432\u0020\u0434\u043e\u0441\u0442\u0438\u0436\u0435\u043d\u0438\u0438\u0020\u043c\u0435\u0436\u0434\u0443\u043d\u0430\u0440\u043e\u0434\u043d\u044b\u0445\u0020\u0438\u043d\u0432\u0435\u0441\u0442\u0438\u0446\u0438\u043e\u043d\u043d\u044b\u0445\u0020\u0446\u0435\u043b\u0435\u0439\u002e
aboutUs.module3.6.1=\u0421\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u0447\u0435\u0441\u0442\u0432\u043e\u0020\u0438\u0020\u0432\u0437\u0430\u0438\u043c\u043d\u044b\u0439\u0020\u0443\u0441\u043f\u0435\u0445
aboutUs.module3.6.2=\u0421\u0442\u0440\u043e\u0438\u043c\u0020\u0434\u043e\u043b\u0433\u043e\u0441\u0440\u043e\u0447\u043d\u044b\u0435\u0020\u043f\u0430\u0440\u0442\u043d\u0451\u0440\u0441\u0442\u0432\u0430\u002c\u0020\u0441\u0442\u0440\u0435\u043c\u044f\u0441\u044c\u0020\u043a\u0020\u043e\u0431\u043e\u044e\u0434\u043d\u044b\u043c\u0020\u0434\u043e\u0441\u0442\u0438\u0436\u0435\u043d\u0438\u044f\u043c\u002e


aboutUs.module4.1=\u041e\u0431\u0435\u0449\u0430\u043d\u0438\u0435\u0020\u0431\u0440\u0435\u043d\u0434\u0430\u0020\u0041\u0054\u004f\u004d
aboutUs.module4.2=\u0041\u0054\u004f\u004d\u0020\u043f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u0435\u0442\u0020\u043d\u0435\u043f\u0440\u0435\u0432\u0437\u043e\u0439\u0434\u0451\u043d\u043d\u044b\u0439\u0020\u043e\u043f\u044b\u0442\u0020\u043e\u043d\u043b\u0430\u0439\u043d\u002d\u0442\u0440\u0435\u0439\u0434\u0438\u043d\u0433\u0430\u0020\u0441\u0020\u0438\u0441\u043a\u043b\u044e\u0447\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u043c\u0020\u0443\u0440\u043e\u0432\u043d\u0435\u043c\u0020\u0441\u0435\u0440\u0432\u0438\u0441\u0430\u0020\u0438\u0020\u043f\u0435\u0440\u0435\u0434\u043e\u0432\u044b\u043c\u0438\u0020\u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u044f\u043c\u0438\u002c\u0020\u043f\u0440\u0435\u0432\u043e\u0441\u0445\u043e\u0434\u044f\u0449\u0438\u043c\u0438\u0020\u0432\u0430\u0448\u0438\u0020\u043e\u0436\u0438\u0434\u0430\u043d\u0438\u044f\u002e\u0020\u0412\u044b\u0441\u043e\u043a\u043e\u0435\u0020\u043a\u0430\u0447\u0435\u0441\u0442\u0432\u043e\u0020\u0443\u0441\u043b\u0443\u0433\u0020\u2014\u0020\u043d\u0430\u0448\u0435\u0020\u043e\u0431\u044f\u0437\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e\u0020\u0438\u0020\u043e\u0441\u043d\u043e\u0432\u0430\u002e\u0020\u0411\u0435\u0437\u0020\u0432\u0430\u0448\u0435\u0439\u0020\u043f\u043e\u0434\u0434\u0435\u0440\u0436\u043a\u0438\u0020\u0438\u0020\u0434\u043e\u0432\u0435\u0440\u0438\u044f\u0020\u043d\u0430\u0448\u0020\u0431\u0440\u0435\u043d\u0434\u0020\u0438\u0020\u0432\u043b\u0438\u044f\u043d\u0438\u0435\u0020\u043d\u0435\u0020\u043c\u043e\u0433\u043b\u0438\u0020\u0431\u044b\u0020\u0440\u0430\u0441\u0442\u0438\u002e\u0020\u041d\u0430\u0448\u0020\u0443\u0441\u043f\u0435\u0445\u0020\u043d\u0435\u0440\u0430\u0437\u0440\u044b\u0432\u043d\u043e\u0020\u0441\u0432\u044f\u0437\u0430\u043d\u0020\u0441\u0020\u0432\u0430\u0448\u0438\u043c\u002e
aboutUs.module4.3=\u041c\u044b\u0020\u0441\u0442\u0440\u0435\u043c\u0438\u043c\u0441\u044f\u0020\u0431\u044b\u0442\u044c\u0020\u0432\u0430\u0448\u0438\u043c\u0020\u0444\u0438\u043d\u0442\u0435\u0445\u002d\u043f\u0430\u0440\u0442\u043d\u0451\u0440\u043e\u043c\u002c\u0020\u0441\u043e\u043f\u0440\u043e\u0432\u043e\u0436\u0434\u0430\u044f\u0020\u043d\u0430\u0020\u0432\u0441\u0451\u043c\u0020\u043f\u0443\u0442\u0438\u0020\u0442\u0440\u0435\u0439\u0434\u0438\u043d\u0433\u0430\u002e\u0020\u0423\u0020\u0432\u0430\u0441\u0020\u0431\u0443\u0434\u0435\u0442\u0020\u043f\u0435\u0440\u0441\u043e\u043d\u0430\u043b\u044c\u043d\u044b\u0439\u0020\u043c\u0435\u043d\u0435\u0434\u0436\u0435\u0440\u0020\u0434\u043b\u044f\u0020\u0440\u0435\u0448\u0435\u043d\u0438\u044f\u0020\u043b\u044e\u0431\u044b\u0445\u0020\u0432\u043e\u043f\u0440\u043e\u0441\u043e\u0432\u002e\u0020\u041c\u044b\u0020\u043d\u0435\u0020\u043f\u0440\u043e\u0441\u0442\u043e\u0020\u0444\u043e\u0440\u0435\u043a\u0441\u002d\u0431\u0440\u043e\u043a\u0435\u0440\u0020\u0438\u0020\u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u0447\u0435\u0441\u043a\u0430\u044f\u0020\u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f\u0020\u2014\u0020\u043c\u044b\u0020\u0432\u0430\u0448\u0020\u043f\u0430\u0440\u0442\u043d\u0451\u0440\u0020\u0438\u0020\u0434\u0440\u0443\u0433\u002e


aboutUs.module5.1=\u041f\u043e\u0447\u0435\u043c\u0443\u0020\u0432\u044b\u0431\u0438\u0440\u0430\u044e\u0442\u0020\u0041\u0054\u004f\u004d\u003f
aboutUs.module5.2=\u041a\u0430\u043a\u0438\u0435\u0020\u043f\u0440\u0435\u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0430\u0020\u0443\u0020\u0442\u043e\u0440\u0433\u043e\u0432\u043b\u0438\u0020\u0441\u0020\u0041\u0054\u004f\u004d\u003f
aboutUs.module5.3=\u0423\u0437\u043d\u0430\u0439\u0442\u0435\u0020\u0431\u043e\u043b\u044c\u0448\u0435\u0020\u043e\u0020\u043d\u0430\u0448\u0435\u043c\u0020\u043f\u0440\u0435\u043c\u0438\u0430\u043b\u044c\u043d\u043e\u043c\u0020\u0441\u0435\u0440\u0432\u0438\u0441\u0435\u0020\u0438\u0020\u043f\u0440\u0435\u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0430\u0445\u0020\u0432\u044b\u0431\u043e\u0440\u0430\u0020\u0431\u0440\u043e\u043a\u0435\u0440\u0430\u0020\u0441\u0020\u043d\u0430\u0433\u0440\u0430\u0434\u0430\u043c\u0438\u002e
aboutUs.module5.4=\u041f\u043e\u0434\u0440\u043e\u0431\u043d\u0435\u0435


aboutUs.module6.1=\u0420\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044f\u0020\u0441\u0447\u0451\u0442\u0430
aboutUs.module6.2.1=\u041e\u0442\u043a\u0440\u043e\u0439\u0442\u0435\u0020\u0441\u0447\u0451\u0442
aboutUs.module6.2.2=\u0417\u0430\u043f\u043e\u043b\u043d\u0438\u0442\u0435\u0020\u0437\u0430\u044f\u0432\u043a\u0443\u0020\u043d\u0430\u0020\u0440\u0435\u0430\u043b\u044c\u043d\u044b\u0439\u0020\u0441\u0447\u0451\u0442\u002e\u0020\u041f\u043e\u0441\u043b\u0435\u0020\u043f\u0440\u043e\u0432\u0435\u0440\u043a\u0438\u0020\u0434\u0430\u043d\u043d\u044b\u0445\u0020\u0441\u0447\u0451\u0442\u0020\u0431\u0443\u0434\u0435\u0442\u0020\u0430\u043a\u0442\u0438\u0432\u0438\u0440\u043e\u0432\u0430\u043d\u0020\u043c\u0433\u043d\u043e\u0432\u0435\u043d\u043d\u043e\u002e
aboutUs.module6.3.1=\u041f\u043e\u043f\u043e\u043b\u043d\u0438\u0442\u0435\u0020\u0441\u0447\u0451\u0442
aboutUs.module6.3.2=\u0412\u043d\u0435\u0441\u0438\u0442\u0435\u0020\u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430\u0020\u0447\u0435\u0440\u0435\u0437\u0020\u043a\u0440\u0435\u0434\u0438\u0442\u043d\u0443\u044e\u0020\u043a\u0430\u0440\u0442\u0443\u002c\u0020\u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u044b\u0439\u0020\u043a\u043e\u0448\u0435\u043b\u0451\u043a\u0020\u0438\u043b\u0438\u0020\u0431\u0430\u043d\u043a\u043e\u0432\u0441\u043a\u0438\u0439\u0020\u043f\u0435\u0440\u0435\u0432\u043e\u0434\u002e
aboutUs.module6.4.1=\u0430\u0447\u043d\u0438\u0442\u0435\u0020\u0442\u043e\u0440\u0433\u043e\u0432\u0430\u0442\u044c
aboutUs.module6.4.2=\u0422\u043e\u0440\u0433\u0443\u0439\u0442\u0435\u0020\u043d\u0430\u0020\u043b\u044e\u0431\u043e\u043c\u0020\u0443\u0441\u0442\u0440\u043e\u0439\u0441\u0442\u0432\u0435\u003a\u0020\u041f\u041a\u002c\u0020\u0041\u006e\u0064\u0072\u006f\u0069\u0064\u002c\u0020\u0069\u0050\u0061\u0064\u002c\u0020\u0069\u0050\u0068\u006f\u006e\u0065\u0020\u0438\u043b\u0438\u0020\u0447\u0435\u0440\u0435\u0437\u0020\u0432\u0435\u0431\u002d\u043f\u043b\u0430\u0442\u0444\u043e\u0440\u043c\u0443\u002e
aboutUs.module6.5.1=\u041e\u0442\u043a\u0440\u044b\u0442\u044c\u0020\u0434\u0435\u043c\u043e\u002d\u0441\u0447\u0451\u0442
aboutUs.module6.5.2=\u041e\u0442\u043a\u0440\u044b\u0442\u044c\u0020\u0440\u0435\u0430\u043b\u044c\u043d\u044b\u0439\u0020\u0441\u0447\u0451\u0442


aboutUs.module7.1=\u0421\u0432\u044f\u0437\u0430\u043d\u043d\u044b\u0435\u0020\u043c\u0430\u0442\u0435\u0440\u0438\u0430\u043b\u044b
aboutUs.module7.2=\u0420\u044b\u043d\u043a\u0438\u0020\u0434\u043b\u044f\u0020\u0442\u043e\u0440\u0433\u043e\u0432\u043b\u0438
aboutUs.module7.3=\u041c\u0435\u0442\u043e\u0434\u044b\u0020\u0442\u0440\u0435\u0439\u0434\u0438\u043d\u0433\u0430
aboutUs.module7.4=\u0422\u043e\u0440\u0433\u043e\u0432\u044b\u0435\u0020\u0441\u0447\u0435\u0442\u0430
aboutUs.module7.5=\u041e\u0020\u043d\u0430\u0441


aboutUs.item1.module1.1=\u041f\u043e\u0447\u0435\u043c\u0443\u0020\u0432\u044b\u0431\u0438\u0440\u0430\u044e\u0442\u0020\u0041\u0054\u004f\u004d\u003f
aboutUs.item1.module1.2=\u041a\u0430\u043a\u0438\u0435\u0020\u043f\u0440\u0435\u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0430\u0020\u0443\u0020\u0442\u043e\u0440\u0433\u043e\u0432\u043b\u0438\u0020\u0441\u0020\u0041\u0054\u004f\u004d\u003f
aboutUs.item1.module1.3=\u0423\u0437\u043d\u0430\u0439\u0442\u0435\u0020\u0431\u043e\u043b\u044c\u0448\u0435\u0020\u043e\u0020\u043d\u0430\u0448\u0435\u043c\u0020\u043f\u0440\u0435\u043c\u0438\u0430\u043b\u044c\u043d\u043e\u043c\u0020\u0441\u0435\u0440\u0432\u0438\u0441\u0435\u0020\u0438\u0020\u043f\u0440\u0435\u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0430\u0445\u0020\u0432\u044b\u0431\u043e\u0440\u0430\u0020\u0431\u0440\u043e\u043a\u0435\u0440\u0430\u0020\u0441\u0020\u043d\u0430\u0433\u0440\u0430\u0434\u0430\u043c\u0438\u002e


aboutUs.item1.module2.1=\u041f\u043e\u0447\u0435\u043c\u0443\u0020\u0041\u0054\u004f\u004d
aboutUs.item1.module2.2=\u0423\u0020\u0041\u0054\u004f\u004d\u0020\u0434\u0432\u0430\u0020\u043a\u043b\u044e\u0447\u0435\u0432\u044b\u0445\u0020\u043d\u0430\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f\u003a\u0020\u003c\u0073\u0070\u0061\u006e\u0020\u0073\u0074\u0079\u006c\u0065\u003d\u0022\u0063\u006f\u006c\u006f\u0072\u003a\u0072\u0065\u0064\u0022\u003e\u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u0438\u0020\u0438\u0020\u0441\u0435\u0440\u0432\u0438\u0441\u003c\u002f\u0073\u0070\u0061\u006e\u003e\u002e\u0020\u041c\u044b\u0020\u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0435\u043c\u0020\u043f\u0435\u0440\u0435\u0434\u043e\u0432\u044b\u0435\u0020\u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u0438\u0020\u0434\u043b\u044f\u0020\u043f\u043e\u0432\u044b\u0448\u0435\u043d\u0438\u044f\u0020\u044d\u0444\u0444\u0435\u043a\u0442\u0438\u0432\u043d\u043e\u0441\u0442\u0438\u0020\u043a\u043b\u0438\u0435\u043d\u0442\u043e\u0432\u0020\u0438\u0020\u043f\u0430\u0440\u0442\u043d\u0451\u0440\u043e\u0432\u002e
aboutUs.item1.module2.3=\u041c\u044b\u0020\u0433\u043e\u0440\u0434\u0438\u043c\u0441\u044f\u0020\u043f\u0440\u043e\u0437\u0440\u0430\u0447\u043d\u043e\u0439\u002c\u0020\u0431\u0435\u0437\u043e\u043f\u0430\u0441\u043d\u043e\u0439\u0020\u0438\u0020\u043d\u0430\u0434\u0451\u0436\u043d\u043e\u0439\u0020\u0442\u043e\u0440\u0433\u043e\u0432\u043e\u0439\u0020\u0441\u0440\u0435\u0434\u043e\u0439\u002e\u0020\u041d\u043e\u0432\u0435\u0439\u0448\u0438\u0435\u0020\u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u0438\u0020\u0443\u0441\u043a\u043e\u0440\u044f\u044e\u0442\u0020\u043f\u0440\u0438\u043d\u044f\u0442\u0438\u0435\u0020\u0440\u0435\u0448\u0435\u043d\u0438\u0439\u0020\u0438\u0020\u0443\u043b\u0443\u0447\u0448\u0430\u044e\u0442\u0020\u043a\u043b\u0438\u0435\u043d\u0442\u0441\u043a\u0438\u0439\u0020\u043e\u043f\u044b\u0442\u002c\u0020\u043f\u043e\u043c\u043e\u0433\u0430\u044f\u0020\u0432\u0430\u043c\u0020\u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c\u0020\u043b\u0443\u0447\u0448\u0438\u0435\u0020\u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u0438\u0020\u043d\u0430\u0020\u0440\u044b\u043d\u043a\u0430\u0445\u002e

aboutUs.item1.module2.4=\u0412\u044b\u0441\u043e\u043a\u043e\u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439\u0020\u0441\u0435\u0440\u0432\u0438\u0441\u0020\u0438\u0020\u043f\u043e\u0434\u0434\u0435\u0440\u0436\u043a\u0430
aboutUs.item1.module2.5=\u041d\u0438\u0437\u043a\u0438\u0435\u0020\u0441\u043f\u0440\u0435\u0434\u044b
aboutUs.item1.module2.6=\u0411\u044b\u0441\u0442\u0440\u043e\u0435\u0020\u0438\u0441\u043f\u043e\u043b\u043d\u0435\u043d\u0438\u0435\u0020\u043e\u0440\u0434\u0435\u0440\u043e\u0432
aboutUs.item1.module2.7=\u041c\u0438\u043d\u0438\u043c\u0430\u043b\u044c\u043d\u044b\u0435\u0020\u043a\u043e\u043c\u0438\u0441\u0441\u0438\u0438
aboutUs.item1.module2.8=\u0412\u044b\u0441\u043e\u043a\u043e\u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439\u0020\u0441\u0435\u0440\u0432\u0438\u0441\u0020\u0438\u0020\u043f\u043e\u0434\u0434\u0435\u0440\u0436\u043a\u0430
aboutUs.item1.module2.9=\u0427\u0435\u0441\u0442\u043d\u043e\u0435\u0020\u0438\u0020\u043f\u0440\u043e\u0437\u0440\u0430\u0447\u043d\u043e\u0435\u0020\u0446\u0435\u043d\u043e\u043e\u0431\u0440\u0430\u0437\u043e\u0432\u0430\u043d\u0438\u0435
aboutUs.item1.module2.10=\u0417\u0430\u0449\u0438\u0442\u0430\u0020\u0441\u0440\u0435\u0434\u0441\u0442\u0432


aboutUs.item2.module1.1=\u0422\u043e\u0440\u0433\u043e\u0432\u043b\u044f\u0020\u043d\u0430\u0020\u0440\u044b\u043d\u043a\u0430\u0445
aboutUs.item2.module1.2=\u0418\u0441\u0441\u043b\u0435\u0434\u0443\u0439\u0442\u0435\u0020\u043d\u0430\u0448\u0020\u0448\u0438\u0440\u043e\u043a\u0438\u0439\u0020\u0441\u043f\u0435\u043a\u0442\u0440\u0020\u0444\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u044b\u0445\u0020\u0440\u044b\u043d\u043a\u043e\u0432\u002e
aboutUs.item2.module1.3=\u00ab\u041f\u043e\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u044c\u002c\u0020\u043a\u043b\u0438\u043a\u043d\u0443\u0442\u044c\u002c\u0020\u0442\u043e\u0440\u0433\u043e\u0432\u0430\u0442\u044c\u00bb\u0020\u2014\u0020\u0442\u0440\u0438\u0020\u0448\u0430\u0433\u0430\u0020\u0434\u043b\u044f\u0020\u0442\u043e\u0440\u0433\u043e\u0432\u043b\u0438\u0020\u0444\u043e\u0440\u0435\u043a\u0441\u043e\u043c\u002c\u0020\u0438\u043d\u0434\u0435\u043a\u0441\u0430\u043c\u0438\u002c\u0020\u043a\u0440\u0438\u043f\u0442\u043e\u0432\u0430\u043b\u044e\u0442\u0430\u043c\u0438\u002c\u0020\u0442\u043e\u0432\u0430\u0440\u0430\u043c\u0438\u0020\u0438\u0020\u0430\u043a\u0446\u0438\u044f\u043c\u0438\u0020\u0432\u0020\u043b\u044e\u0431\u043e\u0435\u0020\u0432\u0440\u0435\u043c\u044f\u002e


aboutUs.item2.module2.1=\u041e\u043d\u043b\u0430\u0439\u043d\u002d\u0442\u0440\u0435\u0439\u0434\u0438\u043d\u0433
aboutUs.item2.module2.2=\u0418\u043d\u0442\u0435\u0440\u043d\u0435\u0442\u0020\u0438\u0020\u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u0438\u0020\u0432\u044b\u0437\u0432\u0430\u043b\u0438\u0020\u044d\u043a\u0441\u043f\u043e\u043d\u0435\u043d\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0439\u0020\u0440\u043e\u0441\u0442\u0020\u0442\u0440\u0435\u0439\u0434\u0438\u043d\u0433\u0430\u002e\u0020\u0020\u041b\u044e\u0431\u043e\u0439\u0020\u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0020\u0441\u0020\u0434\u043e\u0441\u0442\u0443\u043f\u043e\u043c\u0020\u0432\u0020\u0441\u0435\u0442\u044c\u0020\u043c\u043e\u0436\u0435\u0442\u0020\u0442\u043e\u0440\u0433\u043e\u0432\u0430\u0442\u044c\u0020\u043d\u0430\u0020\u0444\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u044b\u0445\u0020\u0440\u044b\u043d\u043a\u0430\u0445\u002e\u0020\u0020\u0421\u0435\u0433\u043e\u0434\u043d\u044f\u0020\u0432\u043e\u0439\u0442\u0438\u0020\u043d\u0430\u0020\u0440\u044b\u043d\u043a\u0438\u0020\u0438\u0020\u0442\u043e\u0440\u0433\u043e\u0432\u0430\u0442\u044c\u0020\u0441\u0442\u0430\u043b\u043e\u0020\u043f\u0440\u043e\u0449\u0435\u002c\u0020\u0447\u0435\u043c\u0020\u043a\u043e\u0433\u0434\u0430\u002d\u043b\u0438\u0431\u043e\u002e
aboutUs.item2.module2.3=\u041d\u0430\u0020\u043a\u0430\u043a\u0438\u0445\u0020\u0440\u044b\u043d\u043a\u0430\u0445\u0020\u044f\u0020\u043c\u043e\u0433\u0443\u0020\u0442\u043e\u0440\u0433\u043e\u0432\u0430\u0442\u044c\u003f
aboutUs.item2.module2.4=\u0421\u0020\u0041\u0054\u004f\u004d\u0020\u0432\u044b\u0020\u043c\u043e\u0436\u0435\u0442\u0435\u0020\u0442\u043e\u0440\u0433\u043e\u0432\u0430\u0442\u044c\u0020\u043d\u0430\u0020\u0441\u0430\u043c\u044b\u0445\u0020\u043f\u043e\u043f\u0443\u043b\u044f\u0440\u043d\u044b\u0445\u0020\u0440\u044b\u043d\u043a\u0430\u0445\u003a\u0020\u0432\u0430\u043b\u044e\u0442\u043d\u044b\u0435\u0020\u043f\u0430\u0440\u044b\u002c\u0020\u0438\u043d\u0434\u0435\u043a\u0441\u044b\u002c\u0020\u0434\u0440\u0430\u0433\u043c\u0435\u0442\u0430\u043b\u043b\u044b\u002c\u0020\u043d\u0435\u0444\u0442\u044c\u002c\u0020\u043a\u0440\u0438\u043f\u0442\u043e\u0432\u0430\u043b\u044e\u0442\u044b\u0020\u0438\u0020\u0430\u043a\u0446\u0438\u0438\u0020\u2014\u0020\u0432\u0441\u0451\u0020\u043d\u0430\u0020\u0432\u0430\u0448\u0435\u0439\u0020\u043f\u043b\u0430\u0442\u0444\u043e\u0440\u043c\u0435\u0020\u004d\u0054\u0034\u002e


aboutUs.item2.module3.1.1=\u0424\u043e\u0440\u0435\u043a\u0441
aboutUs.item2.module3.1.2=\u0422\u043e\u0440\u0433\u0443\u0439\u0442\u0435\u0020\u043d\u0430\u0020\u043a\u0440\u0443\u043f\u043d\u0435\u0439\u0448\u0435\u043c\u0020\u0444\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u043e\u043c\u0020\u0440\u044b\u043d\u043a\u0435\u0020\u043c\u0438\u0440\u0430\u002e\u0020\u0020\u0414\u043e\u0441\u0442\u0443\u043f\u043d\u044b\u0020\u0432\u0441\u0435\u0020\u043e\u0441\u043d\u043e\u0432\u043d\u044b\u0435\u0020\u0432\u0430\u043b\u044e\u0442\u043d\u044b\u0435\u0020\u043f\u0430\u0440\u044b\u002c\u0020\u0430\u0020\u0442\u0430\u043a\u0436\u0435\u0020\u043f\u043e\u043f\u0443\u043b\u044f\u0440\u043d\u044b\u0435\u0020\u043c\u0438\u043d\u043e\u0440\u043d\u044b\u0435\u0020\u0438\u0020\u044d\u043a\u0437\u043e\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0435\u0020\u043f\u0430\u0440\u044b\u002e
aboutUs.item2.module3.2.1=\u0414\u0440\u0430\u0433\u043e\u0446\u0435\u043d\u043d\u044b\u0435\u0020\u043c\u0435\u0442\u0430\u043b\u043b\u044b
aboutUs.item2.module3.2.2=\u0421\u043f\u0435\u043a\u0443\u043b\u0438\u0440\u0443\u0439\u0442\u0435\u0020\u043d\u0430\u0020\u043f\u043e\u043f\u0443\u043b\u044f\u0440\u043d\u044b\u0445\u0020\u0442\u043e\u0432\u0430\u0440\u043d\u044b\u0445\u0020\u0440\u044b\u043d\u043a\u0430\u0445\u002c\u0020\u0432\u043a\u043b\u044e\u0447\u0430\u044f\u0020\u0434\u0440\u0430\u0433\u043e\u0446\u0435\u043d\u043d\u044b\u0435\u0020\u043c\u0435\u0442\u0430\u043b\u043b\u044b\u002e
aboutUs.item2.module3.3.1=\u041d\u0435\u0444\u0442\u044c
aboutUs.item2.module3.3.2=\u0422\u043e\u0440\u0433\u0443\u0439\u0442\u0435\u0020\u043f\u043e\u043f\u0443\u043b\u044f\u0440\u043d\u044b\u043c\u0438\u0020\u044d\u043d\u0435\u0440\u0433\u043e\u043d\u043e\u0441\u0438\u0442\u0435\u043b\u044f\u043c\u0438\u002c\u0020\u0432\u043a\u043b\u044e\u0447\u0430\u044f\u0020\u043d\u0435\u0444\u0442\u044c\u002e
aboutUs.item2.module3.4.1=\u0418\u043d\u0434\u0435\u043a\u0441\u044b
aboutUs.item2.module3.4.2=\u041e\u0442\u043a\u0440\u044b\u0432\u0430\u0439\u0442\u0435\u0020\u0434\u043b\u0438\u043d\u043d\u044b\u0435\u0020\u0438\u0020\u043a\u043e\u0440\u043e\u0442\u043a\u0438\u0435\u0020\u043f\u043e\u0437\u0438\u0446\u0438\u0438\u0020\u043f\u043e\u0020\u043e\u0441\u043d\u043e\u0432\u043d\u044b\u043c\u0020\u043c\u0438\u0440\u043e\u0432\u044b\u043c\u0020\u0438\u043d\u0434\u0435\u043a\u0441\u0430\u043c\u002e
aboutUs.item2.module3.5.1=\u041a\u0440\u0438\u043f\u0442\u043e\u0432\u0430\u043b\u044e\u0442\u044b
aboutUs.item2.module3.5.2=\u0422\u043e\u0440\u0433\u0443\u0439\u0442\u0435\u0020\u044d\u0442\u0438\u043c\u0020\u043d\u043e\u0432\u044b\u043c\u0020\u043a\u043b\u0430\u0441\u0441\u043e\u043c\u0020\u0430\u043a\u0442\u0438\u0432\u043e\u0432\u0020\u0438\u0020\u043f\u043e\u043b\u0443\u0447\u0430\u0439\u0442\u0435\u0020\u0434\u043e\u0441\u0442\u0443\u043f\u0020\u043a\u0020\u0441\u0430\u043c\u044b\u043c\u0020\u043f\u043e\u043f\u0443\u043b\u044f\u0440\u043d\u044b\u043c\u0020\u043c\u043e\u043d\u0435\u0442\u0430\u043c\u0020\u043f\u043e\u0020\u0440\u044b\u043d\u043e\u0447\u043d\u043e\u0439\u0020\u043a\u0430\u043f\u0438\u0442\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u0438\u002e
aboutUs.item2.module3.6.1=\u0410\u043a\u0446\u0438\u0438
aboutUs.item2.module3.6.2=\u0422\u043e\u0440\u0433\u0443\u0439\u0442\u0435\u0020\u0430\u043a\u0446\u0438\u044f\u043c\u0438\u0020\u043c\u0438\u0440\u043e\u0432\u044b\u0445\u0020\u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0439\u0020\u0431\u0435\u0437\u0020\u043a\u043e\u043c\u0438\u0441\u0441\u0438\u0439\u002e\u0020\u0020\u041e\u0442\u043a\u0440\u044b\u0432\u0430\u0439\u0442\u0435\u0020\u0043\u0046\u0044\u002d\u043f\u043e\u0437\u0438\u0446\u0438\u0438\u0020\u043f\u043e\u0020\u0430\u043a\u0446\u0438\u044f\u043c\u0020\u0041\u0070\u0070\u006c\u0065\u002c\u0020\u0041\u006d\u0061\u007a\u006f\u006e\u0020\u0438\u0020\u0434\u0440\u0443\u0433\u0438\u043c\u002e


aboutUs.item2.module5.1.1=\u0421\u043f\u043e\u0441\u043e\u0431\u044b\u0020\u0442\u043e\u0440\u0433\u043e\u0432\u043b\u0438\u0020\u043d\u0430\u0020\u0444\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u044b\u0445\u0020\u0440\u044b\u043d\u043a\u0430\u0445\u0020\u0441\u0020\u0041\u0054\u004f\u004d
aboutUs.item2.module5.1.2=\u041c\u044b\u0020\u043f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u0435\u043c\u0020\u0434\u0432\u0430\u0020\u043f\u043e\u043f\u0443\u043b\u044f\u0440\u043d\u044b\u0445\u0020\u043c\u0435\u0442\u043e\u0434\u0430\u0020\u0442\u043e\u0440\u0433\u043e\u0432\u043b\u0438\u002c\u0020\u043f\u043e\u0437\u0432\u043e\u043b\u044f\u044e\u0449\u0438\u0445\u0020\u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c\u0020\u043d\u0430\u0020\u0440\u0430\u0441\u0442\u0443\u0449\u0438\u0445\u0020\u0438\u0020\u043f\u0430\u0434\u0430\u044e\u0449\u0438\u0445\u0020\u0440\u044b\u043d\u043a\u0430\u0445\u002e\u0020\u0020\u041d\u0435\u0437\u0430\u0432\u0438\u0441\u0438\u043c\u043e\u0020\u043e\u0442\u0020\u0432\u044b\u0431\u0440\u0430\u043d\u043d\u043e\u0433\u043e\u0020\u043f\u0443\u0442\u0438\u002c\u0020\u0447\u0435\u0440\u0435\u0437\u0020\u043f\u043b\u0430\u0442\u0444\u043e\u0440\u043c\u0443\u0020\u004d\u0054\u0034\u0020\u0432\u044b\u0020\u043f\u043e\u043b\u0443\u0447\u0438\u0442\u0435\u0020\u043c\u043e\u043b\u043d\u0438\u0435\u043d\u043e\u0441\u043d\u043e\u0435\u0020\u0438\u0441\u043f\u043e\u043b\u043d\u0435\u043d\u0438\u0435\u0020\u043e\u0440\u0434\u0435\u0440\u043e\u0432\u0020\u0438\u0020\u043e\u0434\u043d\u0438\u0020\u0438\u0437\u0020\u0441\u0430\u043c\u044b\u0445\u0020\u043d\u0438\u0437\u043a\u0438\u0445\u0020\u043a\u043e\u043c\u0438\u0441\u0441\u0438\u0439\u0020\u0432\u0020\u043e\u0442\u0440\u0430\u0441\u043b\u0438\u002e
aboutUs.item2.module5.2.1=\u0043\u0046\u0044

aboutUs.item2.module5.2.2=\u0414\u043b\u044f\u0020\u0442\u043e\u0440\u0433\u043e\u0432\u043b\u0438\u0020\u044d\u0442\u0438\u043c\u0438\u0020\u0440\u044b\u043d\u043a\u0430\u043c\u0438\u0020\u043c\u044b\u0020\u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u043c\u0020\u0431\u044b\u0441\u0442\u0440\u044b\u0439\u0020\u0434\u043e\u0441\u0442\u0443\u043f\u0020\u0447\u0435\u0440\u0435\u0437\u0020\u043a\u043e\u043d\u0442\u0440\u0430\u043a\u0442\u044b\u0020\u043d\u0430\u0020\u0440\u0430\u0437\u043d\u0438\u0446\u0443\u0020\u0028\u0043\u0046\u0044\u0029\u002e
aboutUs.item2.module5.2.3=\u0422\u043e\u0440\u0433\u0443\u0439\u0442\u0435\u0020\u0431\u0435\u0437\u0020\u0432\u043b\u0430\u0434\u0435\u043d\u0438\u044f\u0020\u0431\u0430\u0437\u043e\u0432\u044b\u043c\u0020\u0430\u043a\u0442\u0438\u0432\u043e\u043c
aboutUs.item2.module5.2.4=\u041e\u0442\u043a\u0440\u044b\u0432\u0430\u0439\u0442\u0435\u0020\u0434\u043b\u0438\u043d\u043d\u044b\u0435\u0020\u0438\u0020\u043a\u043e\u0440\u043e\u0442\u043a\u0438\u0435\u0020\u043f\u043e\u0437\u0438\u0446\u0438\u0438
aboutUs.item2.module5.2.5=\u0422\u043e\u0440\u0433\u0443\u0439\u0442\u0435\u0020\u0032\u0034\u002f\u0035\u0020\u043d\u0430\u0020\u043b\u044e\u0431\u043e\u043c\u0020\u0440\u044b\u043d\u043a\u0435
aboutUs.item2.module5.2.6=\u041f\u043e\u043b\u0443\u0447\u0430\u0439\u0442\u0435\u0020\u0437\u0430\u0449\u0438\u0442\u0443\u0020\u043e\u0442\u0020\u043e\u0442\u0440\u0438\u0446\u0430\u0442\u0435\u043b\u044c\u043d\u043e\u0433\u043e\u0020\u0431\u0430\u043b\u0430\u043d\u0441\u0430

aboutUs.item2.module5.3.1=\u0421\u043f\u0440\u0435\u0434\u002d\u0441\u0442\u0430\u0432\u043a\u0438
aboutUs.item2.module5.3.2=\u0421\u043f\u0440\u0435\u0434\u002d\u0441\u0442\u0430\u0432\u043a\u0438\u0020\u2014\u0020\u0443\u043d\u0438\u043a\u0430\u043b\u044c\u043d\u044b\u0439\u0020\u0441\u043f\u043e\u0441\u043e\u0431\u0020\u0434\u043e\u0441\u0442\u0443\u043f\u0430\u0020\u043a\u0020\u0440\u044b\u043d\u043a\u0430\u043c\u0020\u0434\u043b\u044f\u0020\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u043e\u0432\u0020\u0412\u0435\u043b\u0438\u043a\u043e\u0431\u0440\u0438\u0442\u0430\u043d\u0438\u0438\u002e
aboutUs.item2.module5.3.3=\u041d\u0435\u0442\u0020\u043d\u0430\u043b\u043e\u0433\u0430\u0020\u043d\u0430\u0020\u043f\u0440\u0438\u0440\u043e\u0441\u0442\u0020\u043a\u0430\u043f\u0438\u0442\u0430\u043b\u0430
aboutUs.item2.module5.3.4=\u0417\u0430\u0449\u0438\u0442\u0430\u0020\u043e\u0442\u0020\u043e\u0442\u0440\u0438\u0446\u0430\u0442\u0435\u043b\u044c\u043d\u043e\u0433\u043e\u0020\u0431\u0430\u043b\u0430\u043d\u0441\u0430
aboutUs.item2.module5.3.5=\u0422\u043e\u0440\u0433\u0443\u0439\u0442\u0435\u0020\u0431\u0435\u0437\u0020\u0432\u043b\u0430\u0434\u0435\u043d\u0438\u044f\u0020\u0430\u043a\u0442\u0438\u0432\u043e\u043c
aboutUs.item2.module5.3.6=\u0411\u0435\u0437\u0020\u043a\u043e\u043c\u0438\u0441\u0441\u0438\u0439\u0020\u2014\u0020\u0442\u043e\u043b\u044c\u043a\u043e\u0020\u0441\u043f\u0440\u0435\u0434
aboutUs.item2.module5.3.7=\u041d\u0430\u043b\u043e\u0433\u043e\u0432\u044b\u0435\u0020\u0437\u0430\u043a\u043e\u043d\u044b\u0020\u0437\u0430\u0432\u0438\u0441\u044f\u0442\u0020\u043e\u0442\u0020\u044e\u0440\u0438\u0441\u0434\u0438\u043a\u0446\u0438\u0438\u0020\u0438\u0020\u0432\u0430\u0448\u0438\u0445\u0020\u043e\u0431\u0441\u0442\u043e\u044f\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u002e\u0020\u0020\u0420\u0435\u043a\u043e\u043c\u0435\u043d\u0434\u0443\u0435\u043c\u0020\u043a\u043e\u043d\u0441\u0443\u043b\u044c\u0442\u0438\u0440\u043e\u0432\u0430\u0442\u044c\u0441\u044f\u0020\u0441\u0020\u043d\u0430\u043b\u043e\u0433\u043e\u0432\u044b\u043c\u0020\u044d\u043a\u0441\u043f\u0435\u0440\u0442\u043e\u043c\u002e

aboutUs.item2.module5.4.1=\u041f\u0440\u0435\u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0430\u0020\u0442\u043e\u0440\u0433\u043e\u0432\u043b\u0438\u0020\u0441\u0020\u0041\u0054\u004f\u004d
aboutUs.item2.module5.4.2=\u041a\u043e\u043d\u043a\u0443\u0440\u0435\u043d\u0442\u043e\u0441\u043f\u043e\u0441\u043e\u0431\u043d\u044b\u0435\u0020\u0441\u043f\u0440\u0435\u0434\u044b\u003a\u0020\u041c\u044b\u0020\u043f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u0435\u043c\u0020\u043e\u0434\u043d\u0438\u0020\u0438\u0437\u0020\u0441\u0430\u043c\u044b\u0445\u0020\u043d\u0438\u0437\u043a\u0438\u0445\u0020\u0441\u043f\u0440\u0435\u0434\u043e\u0432\u0020\u0432\u0020\u043e\u0442\u0440\u0430\u0441\u043b\u0438\u002e
aboutUs.item2.module5.4.3=\u041f\u043e\u0434\u0434\u0435\u0440\u0436\u043a\u0430\u0020\u043a\u043b\u0438\u0435\u043d\u0442\u043e\u0432\u0020\u043f\u0435\u0440\u0432\u043e\u0433\u043e\u0020\u043a\u043b\u0430\u0441\u0441\u0430\u003a\u0020\u0412\u044b\u0020\u2014\u0020\u043d\u0430\u0448\u0020\u0433\u043b\u0430\u0432\u043d\u044b\u0439\u0020\u043f\u0440\u0438\u043e\u0440\u0438\u0442\u0435\u0442\u002e
aboutUs.item2.module5.4.4=\u0428\u0438\u0440\u043e\u043a\u0438\u0439\u0020\u0432\u044b\u0431\u043e\u0440\u0020\u0440\u044b\u043d\u043a\u043e\u0432\u003a\u0020\u0422\u043e\u0440\u0433\u0443\u0439\u0442\u0435\u0020\u043a\u0440\u0443\u043f\u043d\u0435\u0439\u0448\u0438\u043c\u0438\u0020\u0438\u0020\u0441\u0430\u043c\u044b\u043c\u0438\u0020\u043f\u043e\u043f\u0443\u043b\u044f\u0440\u043d\u044b\u043c\u0438\u0020\u0440\u044b\u043d\u043a\u0430\u043c\u0438\u002e
aboutUs.item2.module5.4.5=\u0420\u0435\u0433\u0443\u043b\u0438\u0440\u0443\u0435\u043c\u044b\u0439\u0020\u0431\u0440\u043e\u043a\u0435\u0440\u003a\u0020\u041b\u0438\u0446\u0435\u043d\u0437\u0438\u0438\u0020\u0432\u0020\u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u0438\u0445\u0020\u044e\u0440\u0438\u0441\u0434\u0438\u043a\u0446\u0438\u044f\u0445\u002e
aboutUs.item2.module5.4.6=\u041e\u0431\u0443\u0447\u0435\u043d\u0438\u0435\u0020\u0438\u0020\u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u044b\u003a\u0020\u041b\u0443\u0447\u0448\u0435\u0435\u0020\u043e\u0431\u0440\u0430\u0437\u043e\u0432\u0430\u043d\u0438\u0435\u0020\u2014\u0020\u043a\u043b\u044e\u0447\u0020\u043a\u0020\u0432\u0430\u0448\u0435\u043c\u0443\u0020\u0443\u0441\u043f\u0435\u0445\u0443\u002e
aboutUs.item2.module5.4.7=\u041d\u0430\u0433\u0440\u0430\u0436\u0434\u0451\u043d\u043d\u044b\u0439\u0020\u0441\u0435\u0440\u0432\u0438\u0441\u003a\u0020\u0411\u044b\u0441\u0442\u0440\u043e\u0435\u0020\u0438\u0441\u043f\u043e\u043b\u043d\u0435\u043d\u0438\u0435\u0020\u0438\u0020\u043f\u0440\u043e\u0434\u0432\u0438\u043d\u0443\u0442\u044b\u0435\u0020\u043e\u0440\u0434\u0435\u0440\u0430\u0020\u0434\u043b\u044f\u0020\u043f\u0440\u043e\u0444\u0435\u0441\u0441\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e\u0020\u0442\u0440\u0435\u0439\u0434\u0438\u043d\u0433\u0430\u002e


indices.module2.1=\u0422\u043e\u0440\u0433\u0443\u0439\u0442\u0435\u0020\u0438\u043d\u0434\u0435\u043a\u0441\u0430\u043c\u0438\u0020\u0441\u0020\u0431\u0440\u043e\u043a\u0435\u0440\u043e\u043c\u0020\u043c\u0438\u0440\u043e\u0432\u043e\u0439\u0020\u0440\u0435\u043f\u0443\u0442\u0430\u0446\u0438\u0438
indices.module2.2=\u0041\u004d\u0020\u0042\u0072\u006f\u006b\u0065\u0072\u0020\u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442\u0020\u0434\u043e\u0441\u0442\u0443\u043f\u0020\u043a\u0020\u043e\u0441\u043d\u043e\u0432\u043d\u044b\u043c\u0020\u043c\u0438\u0440\u043e\u0432\u044b\u043c\u0020\u0444\u043e\u043d\u0434\u043e\u0432\u044b\u043c\u0020\u0438\u043d\u0434\u0435\u043a\u0441\u0430\u043c\u0020\u0447\u0435\u0440\u0435\u0437\u0020\u0043\u0046\u0044\u0020\u0441\u0020\u043a\u043e\u043d\u043a\u0443\u0440\u0435\u043d\u0442\u043e\u0441\u043f\u043e\u0441\u043e\u0431\u043d\u044b\u043c\u0020\u043f\u043b\u0435\u0447\u043e\u043c\u0020\u043d\u0430\u0020\u043f\u043b\u0430\u0442\u0444\u043e\u0440\u043c\u0430\u0445\u0020\u0443\u0440\u043e\u0432\u043d\u044f\u0020\u043f\u0440\u0435\u043c\u0438\u0443\u043c\u002e\u0020\u0020\u0422\u043e\u0440\u0433\u043e\u0432\u043b\u044f\u0020\u0043\u0046\u0044\u0020\u043d\u0430\u0020\u0438\u043d\u0434\u0435\u043a\u0441\u044b\u0020\u2014\u0020\u044d\u0442\u043e\u0020\u044d\u0444\u0444\u0435\u043a\u0442\u0438\u0432\u043d\u044b\u0439\u0020\u0441\u043f\u043e\u0441\u043e\u0431\u0020\u0443\u0447\u0430\u0441\u0442\u0438\u044f\u0020\u0432\u0020\u0433\u043b\u043e\u0431\u0430\u043b\u044c\u043d\u044b\u0445\u0020\u0440\u044b\u043d\u043a\u0430\u0445\u002e\u0020\u0020\u0421\u0020\u0041\u004d\u0020\u0042\u0072\u006f\u006b\u0065\u0072\u0020\u0432\u044b\u0020\u043c\u043e\u0436\u0435\u0442\u0435\u0020\u0442\u043e\u0440\u0433\u043e\u0432\u0430\u0442\u044c\u0020\u0043\u0046\u0044\u0020\u043d\u0430\u0020\u0438\u043d\u0434\u0435\u043a\u0441\u044b\u0020\u0441\u0020\u043c\u0430\u0440\u0436\u043e\u0439\u0020\u043e\u0442\u0020\u0031\u0025\u002e\u0020\u0020\u0422\u043e\u0440\u0433\u0443\u0439\u0442\u0435\u0020\u0438\u043d\u0434\u0435\u043a\u0441\u0430\u043c\u0438\u0020\u0441\u0020\u044d\u043a\u0432\u0438\u0432\u0430\u043b\u0435\u043d\u0442\u043e\u043c\u0020\u0032\u0030\u0030\u0020\u0041\u0055\u0044\u0020\u043f\u0440\u0438\u0020\u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u0438\u0020\u043f\u0443\u043d\u043a\u0442\u0430\u0020\u0031\u0020\u0041\u0055\u0044\u002e\u0020\u0020\u041e\u0431\u043d\u043e\u0432\u043b\u044f\u0435\u043c\u0430\u044f\u0020\u0432\u043e\u043b\u0430\u0442\u0438\u043b\u044c\u043d\u043e\u0441\u0442\u044c\u0020\u0438\u043d\u0434\u0435\u043a\u0441\u043e\u0432\u002c\u0020\u0432\u043a\u043b\u044e\u0447\u0430\u044f\u0020\u004e\u0041\u0053\u0044\u0041\u0051\u0020\u0031\u0030\u0030\u002c\u0020\u0053\u0026\u0050\u0020\u0035\u0030\u0030\u002c\u0020\u0045\u0055\u0052\u0045\u0058\u0020\u0438\u0020\u0434\u0440\u0443\u0433\u0438\u0435\u002e\u0020\u0020\u041c\u044b\u0020\u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u0447\u0430\u0435\u043c\u0020\u0441\u0020\u0432\u0435\u0434\u0443\u0449\u0438\u043c\u0438\u0020\u043d\u0435\u0431\u0430\u043d\u043a\u043e\u0432\u0441\u043a\u0438\u043c\u0438\u0020\u0438\u043d\u0441\u0442\u0438\u0442\u0443\u0442\u0430\u043c\u0438\u0020\u0434\u043b\u044f\u0020\u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0435\u043d\u0438\u044f\u0020\u0433\u043b\u0443\u0431\u043e\u043a\u043e\u0439\u0020\u043b\u0438\u043a\u0432\u0438\u0434\u043d\u043e\u0441\u0442\u0438\u0020\u0438\u0020\u043b\u0443\u0447\u0448\u0435\u0433\u043e\u0020\u0438\u0441\u043f\u043e\u043b\u043d\u0435\u043d\u0438\u044f\u0020\u043e\u0440\u0434\u0435\u0440\u043e\u0432\u0020\u0441\u0020\u043c\u0438\u043d\u0438\u043c\u0430\u043b\u044c\u043d\u043e\u0439\u0020\u0437\u0430\u0434\u0435\u0440\u0436\u043a\u043e\u0439\u002e



indices.module3.1=\u0421\u0020\u043c\u043e\u0449\u043d\u044b\u043c\u0438\u0020\u043f\u043b\u0430\u0442\u0444\u043e\u0440\u043c\u0430\u043c\u0438\u002c\u0020\u0442\u0430\u043a\u0438\u043c\u0438\u0020\u043a\u0430\u043a\u0020\u004d\u0054\u0034\u002c\u0020\u004d\u0054\u0034\u0020\u0438\u0020\u0050\u0072\u0065\u0073\u0073\u002c\u0020\u0041\u004d\u0020\u0042\u0072\u006f\u006b\u0065\u0072\u0020\u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442\u0020\u0434\u043e\u0441\u0442\u0443\u043f\u0020\u043a\u0020\u043f\u043e\u0442\u043e\u043a\u043e\u0432\u044b\u043c\u0020\u043a\u043e\u0442\u0438\u0440\u043e\u0432\u043a\u0430\u043c\u002c\u0020\u0442\u0435\u0445\u043d\u0438\u0447\u0435\u0441\u043a\u043e\u043c\u0443\u0020\u0430\u043d\u0430\u043b\u0438\u0437\u0443\u0020\u0438\u0020\u043f\u0440\u043e\u0434\u0432\u0438\u043d\u0443\u0442\u044b\u043c\u0020\u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u0430\u043c\u0020\u0433\u0440\u0430\u0444\u0438\u043a\u043e\u0432\u002e
indices.module3.2=\u0411\u043e\u043b\u044c\u0448\u0435\u002c\u0020\u0447\u0435\u043c\u0020\u0438\u043d\u0434\u0435\u043a\u0441\u044b\u0021\u0020\u0020\u041c\u044b\u0020\u0442\u0430\u043a\u0436\u0435\u0020\u043f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u0435\u043c\u0020\u0444\u043e\u0440\u0435\u043a\u0441\u002c\u0020\u0442\u043e\u0432\u0430\u0440\u044b\u002c\u0020\u0430\u043a\u0446\u0438\u0438\u0020\u0438\u0020\u043a\u0440\u0438\u043f\u0442\u043e\u0432\u0430\u043b\u044e\u0442\u044b\u0020\u0441\u0020\u043a\u043e\u043d\u043a\u0443\u0440\u0435\u043d\u0442\u043d\u044b\u043c\u0438\u0020\u0441\u043f\u0440\u0435\u0434\u0430\u043c\u0438\u0020\u0432\u0020\u043e\u0442\u043b\u0438\u0447\u043d\u044b\u0445\u0020\u0443\u0441\u043b\u043e\u0432\u0438\u044f\u0445\u002e


indices.module4.1=\u041a\u0430\u043a\u0430\u044f\u0020\u043f\u043b\u0430\u0442\u0444\u043e\u0440\u043c\u0430\u0020\u043b\u0443\u0447\u0448\u0435\u0020\u0432\u0441\u0435\u0433\u043e\u0020\u043f\u043e\u0434\u0445\u043e\u0434\u0438\u0442\u0020\u0434\u043b\u044f\u0020\u0442\u043e\u0440\u0433\u043e\u0432\u043b\u0438\u0020\u0438\u043d\u0434\u0435\u043a\u0441\u0430\u043c\u0438\u003f
indices.module4.2=\u004d\u0065\u0074\u0061\u0054\u0072\u0061\u0064\u0065\u0072\u0020\u0034\u002c\u0020\u004d\u0065\u0074\u0061\u0054\u0072\u0061\u0064\u0065\u0072\u0020\u0034\u0020\u0026\u0020\u0057\u0065\u0062\u0054\u0072\u0061\u0064\u0065\u0072\u002e\u0020\u0020\u0421\u0430\u043c\u0430\u044f\u0020\u043f\u043e\u043f\u0443\u043b\u044f\u0440\u043d\u0430\u044f\u0020\u0442\u043e\u0440\u0433\u043e\u0432\u0430\u044f\u0020\u043f\u043b\u0430\u0442\u0444\u043e\u0440\u043c\u0430\u0020\u0432\u0020\u043c\u0438\u0440\u0435\u002b\u002e


indices.module5.1=\u041a\u0430\u043a\u0438\u0435\u0020\u043f\u043b\u0430\u0442\u0444\u043e\u0440\u043c\u044b\u0020\u0434\u043b\u044f\u0020\u0442\u043e\u0440\u0433\u043e\u0432\u043b\u0438\u0020\u043c\u044b\u0020\u043f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u0435\u043c\u0020\u043f\u043e\u043c\u0438\u043c\u043e\u0020\u004d\u0054\u0034\u003f
indices.module5.2=\u004d\u0054\u0034\u0020\u2014\u0020\u043b\u0443\u0447\u0448\u0430\u044f\u0020\u043f\u043b\u0430\u0442\u0444\u043e\u0440\u043c\u0430\u0020\u0434\u043b\u044f\u0020\u0444\u043e\u0440\u0435\u043a\u0441\u002d\u0442\u0440\u0435\u0439\u0434\u0438\u043d\u0433\u0430\u002e\u0020\u041e\u0434\u043d\u0430\u043a\u043e\u002c\u0020\u0435\u0441\u043b\u0438\u0020\u0432\u0430\u043c\u0020\u043d\u0443\u0436\u0435\u043d\u0020\u0434\u043e\u0441\u0442\u0443\u043f\u0020\u043a\u0020\u0431\u043e\u043b\u044c\u0448\u0435\u043c\u0443\u0020\u0447\u0438\u0441\u043b\u0443\u0020\u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u043e\u0432\u002c\u0020\u0440\u0430\u0441\u0441\u043c\u043e\u0442\u0440\u0438\u0442\u0435\u0020\u004d\u0054\u0034\u0020\u0438\u043b\u0438\u0020\u043f\u043b\u0430\u0442\u0444\u043e\u0440\u043c\u0443\u0020\u0049\u0072\u0065\u0073\u0073\u002e
indices.module5.3=\u041f\u043e\u0447\u0435\u043c\u0443\u0020\u0441\u0442\u043e\u0438\u0442\u0020\u0442\u043e\u0440\u0433\u043e\u0432\u0430\u0442\u044c\u0020\u0043\u0046\u0044\u0020\u043d\u0430\u0020\u0438\u043d\u0434\u0435\u043a\u0441\u044b\u0020\u0441\u0020\u0041\u004d\u0020\u0042\u0072\u006f\u006b\u0065\u0072\u003f
indices.module5.4.1=\u0414\u043e\u0441\u0442\u0443\u043f\u043d\u043e\u0441\u0442\u044c\u0020\u0438\u0020\u0432\u044b\u0433\u043e\u0434\u043d\u044b\u0435\u0020\u0446\u0435\u043d\u044b
indices.module5.4.2=\u041d\u0438\u0437\u043a\u0438\u0435\u0020\u0437\u0430\u0442\u0440\u0430\u0442\u044b\u003a\u0020\u043a\u043e\u043d\u043a\u0443\u0440\u0435\u043d\u0442\u043d\u044b\u0435\u0020\u0443\u0441\u043b\u043e\u0432\u0438\u044f\u0020\u043f\u043e\u0020\u044d\u0441\u043a\u0440\u043e\u0443\u002d\u0441\u0447\u0435\u0442\u0430\u043c\u0020\u043e\u0442\u0020\u0031\u0025\u002e
indices.module5.5.1=\u0423\u0434\u043e\u0431\u043d\u044b\u0439\u0020\u0440\u0430\u0437\u043c\u0435\u0440\u0020\u043a\u043e\u043d\u0442\u0440\u0430\u043a\u0442\u0430
indices.module5.5.2=\u0412\u043e\u043b\u0430\u0442\u0438\u043b\u044c\u043d\u043e\u0441\u0442\u044c\u0020\u0031\u0020\u0055\u0053\u0044\u0020\u0437\u0430\u0020\u043f\u0443\u043d\u043a\u0442\u0020\u043f\u043e\u0437\u0432\u043e\u043b\u044f\u0435\u0442\u0020\u0442\u043e\u0447\u043d\u043e\u0020\u0440\u0430\u0441\u0441\u0447\u0438\u0442\u044b\u0432\u0430\u0442\u044c\u0020\u043f\u043e\u0437\u0438\u0446\u0438\u0438\u0020\u0432\u0020\u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u0438\u0020\u0441\u0020\u0432\u0430\u0448\u0438\u043c\u0020\u043f\u0440\u043e\u0444\u0438\u043b\u0435\u043c\u0020\u0440\u0438\u0441\u043a\u0430\u002e
indices.module5.6.1=\u041e\u0442\u0441\u0443\u0442\u0441\u0442\u0432\u0438\u0435\u0020\u0441\u043a\u0440\u044b\u0442\u044b\u0445\u0020\u043a\u043e\u043c\u0438\u0441\u0441\u0438\u0439
indices.module5.6.2=\u0421\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c\u0020\u043a\u043e\u043d\u0442\u0440\u0430\u043a\u0442\u043e\u0432\u0020\u043d\u0430\u0020\u0438\u043d\u0434\u0435\u043a\u0441\u044b\u0020\u0432\u043a\u043b\u044e\u0447\u0430\u0435\u0442\u0020\u0440\u0430\u0437\u043d\u0438\u0446\u0443\u0020\u043c\u0435\u0436\u0434\u0443\u0020\u0446\u0435\u043d\u043e\u0439\u0020\u043f\u043e\u043a\u0443\u043f\u043a\u0438\u0020\u0438\u0020\u043f\u0440\u043e\u0434\u0430\u0436\u0438\u002e
indices.module5.7.1=\u0421\u0442\u0440\u0430\u0445\u043e\u0432\u0430\u043d\u0438\u0435\u0020\u0440\u0438\u0441\u043a\u043e\u0432
indices.module5.7.2=\u0414\u0438\u0432\u0435\u0440\u0441\u0438\u0444\u0438\u0446\u0438\u0440\u0443\u0439\u0442\u0435\u0020\u043f\u043e\u0440\u0442\u0444\u0435\u043b\u044c\u0020\u0438\u0020\u0445\u0435\u0434\u0436\u0438\u0440\u0443\u0439\u0442\u0435\u0020\u0440\u0438\u0441\u043a\u0438\u0020\u0447\u0435\u0440\u0435\u0437\u0020\u0043\u0046\u0044\u0020\u043d\u0430\u0020\u0438\u043d\u0434\u0435\u043a\u0441\u044b\u002e


indices.module6.1=\u0422\u043e\u043b\u044c\u043a\u043e\u0020\u0446\u0438\u0444\u0440\u044b\u003f
indices.module6.2=\u0424\u043e\u043d\u0434\u043e\u0432\u044b\u0435\u0020\u0438\u043d\u0434\u0435\u043a\u0441\u044b\u0020\u043e\u0442\u0440\u0430\u0436\u0430\u044e\u0442\u0020\u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u0435\u0020\u0440\u044b\u043d\u043a\u0430\u002e\u0020\u041e\u043d\u0438\u0020\u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u044f\u044e\u0442\u0020\u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c\u0020\u0433\u0440\u0443\u043f\u043f\u044b\u0020\u0430\u043a\u0446\u0438\u0439\u0020\u0441\u0442\u0440\u0430\u043d\u044b\u0020\u0438\u0020\u043f\u043e\u043a\u0430\u0437\u044b\u0432\u0430\u044e\u0442\u0020\u0438\u0445\u0020\u0442\u0435\u043a\u0443\u0449\u0443\u044e\u0020\u0438\u0020\u0438\u0441\u0442\u043e\u0440\u0438\u0447\u0435\u0441\u043a\u0443\u044e\u0020\u0434\u0438\u043d\u0430\u043c\u0438\u043a\u0443\u002e\u0020\u0417\u043d\u0430\u0447\u0435\u043d\u0438\u0435\u0020\u0438\u043d\u0434\u0435\u043a\u0441\u0430\u0020\u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0435\u0442\u0441\u044f\u0020\u0438\u043d\u0432\u0435\u0441\u0442\u043e\u0440\u0430\u043c\u0438\u0020\u043a\u0430\u043a\u0020\u0438\u043d\u0434\u0438\u043a\u0430\u0442\u043e\u0440\u0020\u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u0438\u0020\u043a\u043e\u043c\u043f\u043e\u043d\u0435\u043d\u0442\u043e\u0432\u002e\u0020\u0421\u0440\u0430\u0432\u043d\u0435\u043d\u0438\u0435\u0020\u0442\u0435\u043a\u0443\u0449\u0438\u0445\u0020\u0438\u0020\u0438\u0441\u0442\u043e\u0440\u0438\u0447\u0435\u0441\u043a\u0438\u0445\u0020\u0443\u0440\u043e\u0432\u043d\u0435\u0439\u0020\u043f\u043e\u043c\u043e\u0433\u0430\u0435\u0442\u0020\u043f\u0440\u043e\u0433\u043d\u043e\u0437\u0438\u0440\u043e\u0432\u0430\u0442\u044c\u0020\u0434\u043e\u0445\u043e\u0434\u043d\u043e\u0441\u0442\u044c\u002e


indices.module7.1=\u0421\u043f\u0440\u0435\u0434\u044b\u0020\u0043\u0046\u0044\u0020\u043d\u0430\u0020\u0438\u043d\u0434\u0435\u043a\u0441\u044b
indices.module7.1.1=\u0421\u0438\u043c\u0432\u043e\u043b
indices.module7.1.2=\u041f\u0440\u043e\u0434\u0443\u043a\u0442
indices.module7.1.3=\u0421\u0442\u0430\u043d\u0434\u0430\u0440\u0442\u043d\u044b\u0439\u0020\u0441\u0447\u0451\u0442
indices.module7.1.4=\u0045\u0043\u004e\u002d\u0441\u0447\u0451\u0442
indices.module7.1.5=\u041c\u0438\u043d\u002e
indices.module7.1.6=\u0421\u0440\u0435\u0434\u043d\u0438\u0439
indices.module7.1.7=\u041c\u0438\u043d\u002e
indices.module7.1.8=\u0421\u0440\u0435\u0434\u043d\u0438\u0439



indices.module7.table1=\u005b\u007b\u0022\u0053\u0079\u006d\u0062\u006f\u006c\u0073\u0022\u003a\u0022\u0041\u0055\u0053\u0032\u0030\u0030\u0022\u002c\u0022\u0050\u0072\u006f\u0064\u0075\u0063\u0074\u0073\u0022\u003a\u0022\u0041\u0055\u0053\u0032\u0030\u0030\u0020\u0418\u043d\u0434\u0435\u043a\u0441\u0020\u0410\u0432\u0441\u0442\u0440\u0430\u043b\u0438\u0438\u0020\u0032\u0030\u0030\u0020\u0028\u043d\u0430\u043b\u0438\u0447\u043d\u044b\u0435\u0029\u0022\u002c\u0022\u0053\u0074\u0061\u006e\u0064\u0061\u0072\u0064\u004d\u0069\u006e\u0022\u003a\u0030\u002e\u0032\u0038\u002c\u0022\u0053\u0074\u0061\u006e\u0064\u0061\u0072\u0064\u0041\u0076\u0065\u0072\u0061\u0067\u0065\u0022\u003a\u0031\u002e\u0038\u0032\u002c\u0022\u0045\u0043\u004e\u004d\u0069\u006e\u0022\u003a\u0030\u002e\u0032\u0038\u002c\u0022\u0045\u0043\u004e\u0041\u0076\u0065\u0072\u0061\u0067\u0065\u0022\u003a\u0031\u002e\u0038\u0032\u007d\u002c\u007b\u0022\u0053\u0079\u006d\u0062\u006f\u006c\u0073\u0022\u003a\u0022\u0055\u0053\u0033\u0030\u0022\u002c\u0022\u0050\u0072\u006f\u0064\u0075\u0063\u0074\u0073\u0022\u003a\u0022\u0418\u043d\u0434\u0435\u043a\u0441\u0020\u0055\u0053\u0020\u0033\u0030\u0020\u0028\u043d\u0430\u043b\u0438\u0447\u043d\u044b\u0435\u0029\u0022\u002c\u0022\u0053\u0074\u0061\u006e\u0064\u0061\u0072\u0064\u004d\u0069\u006e\u0022\u003a\u0030\u002e\u0034\u0031\u002c\u0022\u0053\u0074\u0061\u006e\u0064\u0061\u0072\u0064\u0041\u0076\u0065\u0072\u0061\u0067\u0065\u0022\u003a\u0033\u002e\u0035\u0036\u002c\u0022\u0045\u0043\u004e\u004d\u0069\u006e\u0022\u003a\u0030\u002e\u0034\u0031\u002c\u0022\u0045\u0043\u004e\u0041\u0076\u0065\u0072\u0061\u0067\u0065\u0022\u003a\u0033\u002e\u0035\u0036\u007d\u002c\u007b\u0022\u0053\u0079\u006d\u0062\u006f\u006c\u0073\u0022\u003a\u0022\u0045\u0055\u0052\u004f\u0035\u0030\u0022\u002c\u0022\u0050\u0072\u006f\u0064\u0075\u0063\u0074\u0073\u0022\u003a\u0022\u0418\u043d\u0434\u0435\u043a\u0441\u0020\u0045\u0075\u0072\u006f\u0020\u0035\u0030\u0020\u0028\u043d\u0430\u043b\u0438\u0447\u043d\u044b\u0435\u0029\u0022\u002c\u0022\u0053\u0074\u0061\u006e\u0064\u0061\u0072\u0064\u004d\u0069\u006e\u0022\u003a\u0030\u002e\u0037\u0031\u002c\u0022\u0053\u0074\u0061\u006e\u0064\u0061\u0072\u0064\u0041\u0076\u0065\u0072\u0061\u0067\u0065\u0022\u003a\u0032\u002e\u0030\u0030\u002c\u0022\u0045\u0043\u004e\u004d\u0069\u006e\u0022\u003a\u0030\u002e\u0037\u0031\u002c\u0022\u0045\u0043\u004e\u0041\u0076\u0065\u0072\u0061\u0067\u0065\u0022\u003a\u0032\u002e\u0030\u0030\u007d\u002c\u007b\u0022\u0053\u0079\u006d\u0062\u006f\u006c\u0073\u0022\u003a\u0022\u0045\u0052\u0041\u0034\u0030\u0022\u002c\u0022\u0050\u0072\u006f\u0064\u0075\u0063\u0074\u0073\u0022\u003a\u0022\u0418\u043d\u0434\u0435\u043a\u0441\u0020\u0043\u0041\u0043\u0034\u0030\u0020\u0028\u043d\u0430\u043b\u0438\u0447\u043d\u044b\u0435\u0029\u0022\u002c\u0022\u0053\u0074\u0061\u006e\u0064\u0061\u0072\u0064\u004d\u0069\u006e\u0022\u003a\u0030\u002e\u0038\u0030\u002c\u0022\u0053\u0074\u0061\u006e\u0064\u0061\u0072\u0064\u0041\u0076\u0065\u0072\u0061\u0067\u0065\u0022\u003a\u0031\u002e\u0039\u0036\u002c\u0022\u0045\u0043\u004e\u004d\u0069\u006e\u0022\u003a\u0030\u002e\u0038\u0030\u002c\u0022\u0045\u0043\u004e\u0041\u0076\u0065\u0072\u0061\u0067\u0065\u0022\u003a\u0031\u002e\u0039\u0036\u007d\u002c\u007b\u0022\u0053\u0079\u006d\u0062\u006f\u006c\u0073\u0022\u003a\u0022\u0047\u0045\u0052\u0033\u0030\u0022\u002c\u0022\u0050\u0072\u006f\u0064\u0075\u0063\u0074\u0073\u0022\u003a\u0022\u0418\u043d\u0434\u0435\u043a\u0441\u0020\u0413\u0435\u0440\u043c\u0430\u043d\u0438\u0438\u0020\u0033\u0030\u0020\u0028\u043d\u0430\u043b\u0438\u0447\u043d\u044b\u0435\u0029\u0022\u002c\u0022\u0053\u0074\u0061\u006e\u0064\u0061\u0072\u0064\u004d\u0069\u006e\u0022\u003a\u0030\u002e\u0033\u0031\u002c\u0022\u0053\u0074\u0061\u006e\u0064\u0061\u0072\u0064\u0041\u0076\u0065\u0072\u0061\u0067\u0065\u0022\u003a\u0031\u002e\u0037\u0033\u002c\u0022\u0045\u0043\u004e\u004d\u0069\u006e\u0022\u003a\u0030\u002e\u0033\u0031\u002c\u0022\u0045\u0043\u004e\u0041\u0076\u0065\u0072\u0061\u0067\u0065\u0022\u003a\u0031\u002e\u0037\u0036\u007d\u002c\u007b\u0022\u0053\u0079\u006d\u0062\u006f\u006c\u0073\u0022\u003a\u0022\u0048\u004b\u0035\u0030\u0022\u002c\u0022\u0050\u0072\u006f\u0064\u0075\u0063\u0074\u0073\u0022\u003a\u0022\u0418\u043d\u0434\u0435\u043a\u0441\u0020\u0048\u0061\u006e\u0067\u0020\u0053\u0065\u006e\u0067\u0020\u0028\u043d\u0430\u043b\u0438\u0447\u043d\u044b\u0435\u0029\u0022\u002c\u0022\u0053\u0074\u0061\u006e\u0064\u0061\u0072\u0064\u004d\u0069\u006e\u0022\u003a\u0031\u002e\u0035\u0035\u002c\u0022\u0053\u0074\u0061\u006e\u0064\u0061\u0072\u0064\u0041\u0076\u0065\u0072\u0061\u0067\u0065\u0022\u003a\u0034\u002e\u0030\u0039\u002c\u0022\u0045\u0043\u004e\u004d\u0069\u006e\u0022\u003a\u0031\u002e\u0035\u0035\u002c\u0022\u0045\u0043\u004e\u0041\u0076\u0065\u0072\u0061\u0067\u0065\u0022\u003a\u0034\u002e\u0030\u0039\u007d\u002c\u007b\u0022\u0053\u0079\u006d\u0062\u006f\u006c\u0073\u0022\u003a\u0022\u004a\u0050\u0032\u0032\u0035\u0022\u002c\u0022\u0050\u0072\u006f\u0064\u0075\u0063\u0074\u0073\u0022\u003a\u0022\u0418\u043d\u0434\u0435\u043a\u0441\u0020\u042f\u043f\u043e\u043d\u0438\u0438\u0020\u0032\u0032\u0035\u0020\u0028\u043d\u0430\u043b\u0438\u0447\u043d\u044b\u0435\u0029\u0022\u002c\u0022\u0053\u0074\u0061\u006e\u0064\u0061\u0072\u0064\u004d\u0069\u006e\u0022\u003a\u0031\u002e\u0039\u0031\u002c\u0022\u0053\u0074\u0061\u006e\u0064\u0061\u0072\u0064\u0041\u0076\u0065\u0072\u0061\u0067\u0065\u0022\u003a\u0038\u002e\u0037\u0034\u002c\u0022\u0045\u0043\u004e\u004d\u0069\u006e\u0022\u003a\u0031\u002e\u0039\u0031\u002c\u0022\u0045\u0043\u004e\u0041\u0076\u0065\u0072\u0061\u0067\u0065\u0022\u003a\u0038\u002e\u0037\u0034\u007d\u002c\u007b\u0022\u0053\u0079\u006d\u0062\u006f\u006c\u0073\u0022\u003a\u0022\u0055\u0053\u0035\u0030\u0030\u0022\u002c\u0022\u0050\u0072\u006f\u0064\u0075\u0063\u0074\u0073\u0022\u003a\u0022\u0418\u043d\u0434\u0435\u043a\u0441\u0020\u0055\u0053\u0020\u0035\u0030\u0030\u0020\u0028\u043d\u0430\u043b\u0438\u0447\u043d\u044b\u0435\u0029\u0022\u002c\u0022\u0053\u0074\u0061\u006e\u0064\u0061\u0072\u0064\u004d\u0069\u006e\u0022\u003a\u0030\u002e\u0032\u0030\u002c\u0022\u0053\u0074\u0061\u006e\u0064\u0061\u0072\u0064\u0041\u0076\u0065\u0072\u0061\u0067\u0065\u0022\u003a\u0030\u002e\u0035\u0034\u002c\u0022\u0045\u0043\u004e\u004d\u0069\u006e\u0022\u003a\u0030\u002e\u0032\u0030\u002c\u0022\u0045\u0043\u004e\u0041\u0076\u0065\u0072\u0061\u0067\u0065\u0022\u003a\u0030\u002e\u0035\u0034\u007d\u002c\u007b\u0022\u0053\u0079\u006d\u0062\u006f\u006c\u0073\u0022\u003a\u0022\u0055\u004b\u0031\u0030\u0030\u0022\u002c\u0022\u0050\u0072\u006f\u0064\u0075\u0063\u0074\u0073\u0022\u003a\u0022\u0418\u043d\u0434\u0435\u043a\u0441\u0020\u0055\u004b\u0031\u0030\u0030\u0020\u0028\u043d\u0430\u043b\u0438\u0447\u043d\u044b\u0435\u0029\u0022\u002c\u0022\u0053\u0074\u0061\u006e\u0064\u0061\u0072\u0064\u004d\u0069\u006e\u0022\u003a\u0030\u002e\u0033\u0031\u002c\u0022\u0053\u0074\u0061\u006e\u0064\u0061\u0072\u0064\u0041\u0076\u0065\u0072\u0061\u0067\u0065\u0022\u003a\u0031\u002e\u0036\u0035\u002c\u0022\u0045\u0043\u004e\u004d\u0069\u006e\u0022\u003a\u0030\u002e\u0033\u0031\u002c\u0022\u0045\u0043\u004e\u0041\u0076\u0065\u0072\u0061\u0067\u0065\u0022\u003a\u0031\u002e\u0036\u0035\u007d\u002c\u007b\u0022\u0053\u0079\u006d\u0062\u006f\u006c\u0073\u0022\u003a\u0022\u0055\u0053\u0031\u0030\u0030\u0022\u002c\u0022\u0050\u0072\u006f\u0064\u0075\u0063\u0074\u0073\u0022\u003a\u0022\u0418\u043d\u0434\u0435\u043a\u0441\u0020\u0055\u0053\u0020\u0054\u0065\u0063\u0068\u0020\u0031\u0030\u0030\u0020\u0028\u043d\u0430\u043b\u0438\u0447\u043d\u044b\u0435\u0029\u0022\u002c\u0022\u0053\u0074\u0061\u006e\u0064\u0061\u0072\u0064\u004d\u0069\u006e\u0022\u003a\u0030\u002e\u0039\u0030\u002c\u0022\u0053\u0074\u0061\u006e\u0064\u0061\u0072\u0064\u0041\u0076\u0065\u0072\u0061\u0067\u0065\u0022\u003a\u0031\u002e\u0035\u0036\u002c\u0022\u0045\u0043\u004e\u004d\u0069\u006e\u0022\u003a\u0030\u002e\u0039\u0030\u002c\u0022\u0045\u0043\u004e\u0041\u0076\u0065\u0072\u0061\u0067\u0065\u0022\u003a\u0031\u002e\u0035\u0036\u007d\u002c\u007b\u0022\u0053\u0079\u006d\u0062\u006f\u006c\u0073\u0022\u003a\u0022\u0043\u0048\u0049\u004e\u0041\u0035\u0030\u0022\u002c\u0022\u0050\u0072\u006f\u0064\u0075\u0063\u0074\u0073\u0022\u003a\u0022\u0418\u043d\u0434\u0435\u043a\u0441\u0020\u0043\u0068\u0069\u006e\u0061\u0020\u0041\u0035\u0030\u0020\u0028\u043d\u0430\u043b\u0438\u0447\u043d\u044b\u0435\u0029\u0022\u002c\u0022\u0053\u0074\u0061\u006e\u0064\u0061\u0072\u0064\u004d\u0069\u006e\u0022\u003a\u0039\u002e\u0034\u0031\u002c\u0022\u0053\u0074\u0061\u006e\u0064\u0061\u0072\u0064\u0041\u0076\u0065\u0072\u0061\u0067\u0065\u0022\u003a\u0031\u0033\u002e\u0031\u0037\u002c\u0022\u0045\u0043\u004e\u004d\u0069\u006e\u0022\u003a\u0039\u002e\u0034\u0031\u002c\u0022\u0045\u0043\u004e\u0041\u0076\u0065\u0072\u0061\u0067\u0065\u0022\u003a\u0031\u0033\u002e\u0031\u0037\u007d\u002c\u007b\u0022\u0053\u0079\u006d\u0062\u006f\u006c\u0073\u0022\u003a\u0022\u0056\u0049\u0058\u0022\u002c\u0022\u0050\u0072\u006f\u0064\u0075\u0063\u0074\u0073\u0022\u003a\u0022\u0418\u043d\u0434\u0435\u043a\u0441\u0020\u0432\u043e\u043b\u0430\u0442\u0438\u043b\u044c\u043d\u043e\u0441\u0442\u0438\u0022\u002c\u0022\u0053\u0074\u0061\u006e\u0064\u0061\u0072\u0064\u004d\u0069\u006e\u0022\u003a\u0030\u002e\u0031\u0034\u002c\u0022\u0053\u0074\u0061\u006e\u0064\u0061\u0072\u0064\u0041\u0076\u0065\u0072\u0061\u0067\u0065\u0022\u003a\u0030\u002e\u0030\u0035\u002c\u0022\u0045\u0043\u004e\u004d\u0069\u006e\u0022\u003a\u0030\u002e\u0031\u0034\u002c\u0022\u0045\u0043\u004e\u0041\u0076\u0065\u0072\u0061\u0067\u0065\u0022\u003a\u0030\u002e\u0030\u0035\u007d\u002c\u007b\u0022\u0053\u0079\u006d\u0062\u006f\u006c\u0073\u0022\u003a\u0022\u0055\u0053\u0044\u0020\u0049\u004e\u0044\u0045\u0058\u0022\u002c\u0022\u0050\u0072\u006f\u0064\u0075\u0063\u0074\u0073\u0022\u003a\u0022\u0418\u043d\u0434\u0435\u043a\u0441\u0020\u0434\u043e\u043b\u043b\u0430\u0440\u0430\u0020\u0421\u0428\u0410\u0022\u002c\u0022\u0053\u0074\u0061\u006e\u0064\u0061\u0072\u0064\u004d\u0069\u006e\u0022\u003a\u0030\u002e\u0030\u0032\u002c\u0022\u0053\u0074\u0061\u006e\u0064\u0061\u0072\u0064\u0041\u0076\u0065\u0072\u0061\u0067\u0065\u0022\u003a\u0030\u002e\u0030\u0030\u0039\u002c\u0022\u0045\u0043\u004e\u004d\u0069\u006e\u0022\u003a\u0030\u002e\u0030\u0032\u002c\u0022\u0045\u0043\u004e\u0041\u0076\u0065\u0072\u0061\u0067\u0065\u0022\u003a\u0030\u002e\u0030\u0030\u0039\u007d\u005d


indices.module7.2=\u0421\u043f\u0440\u0435\u0434\u044b\u0020\u0043\u0046\u0044\u0020\u043d\u0430\u0020\u0438\u043d\u0434\u0435\u043a\u0441\u044b\u0020\u043f\u043e\u0020\u043c\u043e\u0434\u0435\u043b\u044f\u043c\u0020\u043e\u0446\u0435\u043d\u043a\u0438
indices.module7.3.1=\u0421\u0442\u0430\u043d\u0434\u0430\u0440\u0442\u043d\u044b\u0439\u0020\u0441\u0447\u0451\u0442
indices.module7.3.2=\u004e\u0041\u0053\u0044\u0041\u0051\u0020\u0031\u0030\u0030\u0020\u0045\u002d\u004d\u0069\u006e\u0069
indices.module7.3.3=\u0044\u004a\u0049\u0041\u0020\u0045\u002d\u004d\u0069\u006e\u0069\u0020\u0028\u0043\u0042\u004f\u0054\u0029
indices.module7.3.4=\u004d\u0069\u006e\u0069\u0020\u0053\u0050\u0049\u0020\u0032\u0030\u0030
indices.module7.3.5=\u0032\u0032\u0035\u0020\u0028\u0043\u004d\u0045\u0029
indices.module7.3.6=\u0418\u043d\u0434\u0435\u043a\u0441\u0020\u0044\u0041\u0058
indices.module7.3.7=\u0053\u0050\u0049\u0020\u0032\u0030\u0030
indices.module7.3.8=\u0053\u0026\u0050\u0020\u0035\u0030\u0030\u0020\u0045\u002d\u004d\u0069\u006e\u0069
indices.module7.3.9=\u0045\u0055\u0052\u004f\u0020\u0053\u0074\u006f\u0078\u0078\u0020\u0035\u0030


indices.module8.1=\u041a\u043e\u0440\u0440\u0435\u043a\u0442\u0438\u0440\u043e\u0432\u043a\u0430\u0020\u0434\u0438\u0432\u0438\u0434\u0435\u043d\u0434\u043e\u0432
indices.module8.2=\u0415\u0441\u043b\u0438\u0020\u0443\u0020\u0432\u0430\u0441\u0020\u043e\u0442\u043a\u0440\u044b\u0442\u0430\u0020\u0434\u043b\u0438\u043d\u043d\u0430\u044f\u0020\u043f\u043e\u0437\u0438\u0446\u0438\u044f\u0020\u043f\u043e\u0020\u0043\u0046\u0044\u0020\u043d\u0430\u0020\u0438\u043d\u0434\u0435\u043a\u0441\u0020\u0441\u0020\u0434\u0438\u0432\u0438\u0434\u0435\u043d\u0434\u0430\u043c\u0438\u002c\u0020\u0432\u044b\u0020\u043f\u043e\u043b\u0443\u0447\u0438\u0442\u0435\u0020\u0432\u044b\u043f\u043b\u0430\u0442\u0443\u002c\u0020\u0440\u0430\u0441\u0441\u0447\u0438\u0442\u0430\u043d\u043d\u0443\u044e\u0020\u043f\u043e\u0020\u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u0443\u0020\u043a\u043e\u043d\u0442\u0440\u0430\u043a\u0442\u043e\u0432\u0020\u043d\u0430\u0020\u043a\u043e\u043d\u0435\u0446\u0020\u0434\u043d\u044f\u0020\u043f\u0435\u0440\u0435\u0434\u0020\u0434\u0430\u0442\u043e\u0439\u0020\u044d\u043a\u0441\u002d\u0434\u0438\u0432\u0438\u0434\u0435\u043d\u0434\u0430\u002e
indices.module8.3=\u0415\u0441\u043b\u0438\u0020\u0443\u0020\u0432\u0430\u0441\u0020\u043e\u0442\u043a\u0440\u044b\u0442\u0430\u0020\u043a\u043e\u0440\u043e\u0442\u043a\u0430\u044f\u0020\u043f\u043e\u0437\u0438\u0446\u0438\u044f\u002c\u0020\u0432\u044b\u0020\u043e\u043f\u043b\u0430\u0442\u0438\u0442\u0435\u0020\u0441\u0443\u043c\u043c\u0443\u002c\u0020\u043e\u0441\u043d\u043e\u0432\u0430\u043d\u043d\u0443\u044e\u0020\u043d\u0430\u0020\u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u0435\u0020\u043a\u043e\u043d\u0442\u0440\u0430\u043a\u0442\u043e\u0432\u002e\u0020\u041a\u043e\u0440\u0440\u0435\u043a\u0442\u0438\u0440\u043e\u0432\u043a\u0430\u0020\u043e\u0442\u0440\u0430\u0436\u0430\u0435\u0442\u0441\u044f\u0020\u043d\u0430\u0020\u0441\u0447\u0435\u0442\u0430\u0445\u0020\u004d\u0065\u0074\u0061\u0054\u0072\u0061\u0064\u0065\u0072\u0020\u0034\u0020\u0438\u043b\u0438\u0020\u0432\u043a\u043b\u044e\u0447\u0430\u0435\u0442\u0441\u044f\u0020\u0432\u0020\u0441\u0432\u043e\u043f\u0020\u0437\u0430\u0020\u043f\u0435\u0440\u0435\u043d\u043e\u0441\u0020\u043f\u043e\u0437\u0438\u0446\u0438\u0438\u002e


indices.module9.1=\u041a\u0430\u043a\u0020\u0440\u0430\u0441\u0441\u0447\u0438\u0442\u044b\u0432\u0430\u044e\u0442\u0441\u044f\u0020\u0444\u043e\u043d\u0434\u043e\u0432\u044b\u0435\u0020\u0438\u043d\u0434\u0435\u043a\u0441\u044b\u003f
indices.module9.2=\u041f\u0440\u043e\u0444\u0435\u0441\u0441\u0438\u043e\u043d\u0430\u043b\u044b\u0020\u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u044e\u0442\u0020\u0440\u0430\u0437\u043b\u0438\u0447\u043d\u044b\u0435\u0020\u043c\u0435\u0442\u043e\u0434\u044b\u003a
indices.module9.3.1=\u041c\u0435\u0442\u043e\u0434\u0020\u0432\u0437\u0432\u0435\u0448\u0438\u0432\u0430\u043d\u0438\u044f\u0020\u043f\u043e\u0020\u0440\u044b\u043d\u043e\u0447\u043d\u043e\u0439\u0020\u043a\u0430\u043f\u0438\u0442\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u0438
indices.module9.3.2=\u0410\u043a\u0446\u0438\u0438\u0020\u0432\u0437\u0432\u0435\u0448\u0438\u0432\u0430\u044e\u0442\u0441\u044f\u0020\u043f\u043e\u0020\u0440\u044b\u043d\u043e\u0447\u043d\u043e\u0439\u0020\u043a\u0430\u043f\u0438\u0442\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u0438\u0020\u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0439\u002e\u0020\u041f\u0440\u0438\u043c\u0435\u0440\u044b\u003a\u0020\u0053\u0026\u0050\u0020\u0035\u0030\u0030\u002c\u0020\u0041\u0053\u0058\u0020\u0032\u0030\u0030\u002e
indices.module9.4.1=\u041c\u0435\u0442\u043e\u0434\u0020\u0440\u0430\u0432\u043d\u043e\u0433\u043e\u0020\u0432\u0437\u0432\u0435\u0448\u0438\u0432\u0430\u043d\u0438\u044f
indices.module9.4.2=\u0412\u0441\u0435\u043c\u0020\u0430\u043a\u0446\u0438\u044f\u043c\u0020\u043f\u0440\u0438\u0441\u0432\u0430\u0438\u0432\u0430\u0435\u0442\u0441\u044f\u0020\u0440\u0430\u0432\u043d\u044b\u0439\u0020\u0432\u0435\u0441\u0020\u043d\u0430\u0020\u043e\u0441\u043d\u043e\u0432\u0435\u0020\u0438\u0445\u0020\u0434\u043e\u0445\u043e\u0434\u043d\u043e\u0441\u0442\u0438\u002e\u0020\u041f\u0440\u0438\u0431\u044b\u043b\u044c\u0020\u043d\u0430\u0020\u0430\u043a\u0446\u0438\u044e\u0020\u0441\u0443\u043c\u043c\u0438\u0440\u0443\u0435\u0442\u0441\u044f\u0020\u0438\u0020\u0434\u0435\u043b\u0438\u0442\u0441\u044f\u0020\u043d\u0430\u0020\u043e\u0431\u0449\u0435\u0435\u0020\u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e\u0020\u0430\u043a\u0446\u0438\u0439\u0020\u0432\u0020\u0438\u043d\u0434\u0435\u043a\u0441\u0435\u002e
indices.module9.5.1=\u041c\u0435\u0442\u043e\u0434\u0020\u0441\u0440\u0435\u0434\u043d\u0435\u0439\u0020\u0446\u0435\u043d\u044b
indices.module9.5.2=\u0418\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0435\u0442\u0441\u044f\u0020\u0446\u0435\u043d\u0430\u0020\u0430\u043a\u0446\u0438\u0438\u0020\u0434\u043b\u044f\u0020\u0440\u0430\u0441\u0447\u0451\u0442\u0430\u0020\u0441\u0440\u0435\u0434\u043d\u0435\u0432\u0437\u0432\u0435\u0448\u0435\u043d\u043d\u043e\u0433\u043e\u0020\u0437\u043d\u0430\u0447\u0435\u043d\u0438\u044f\u002e\u0020\u0410\u043a\u0446\u0438\u0438\u0020\u0441\u0020\u0432\u044b\u0441\u043e\u043a\u043e\u0439\u0020\u0446\u0435\u043d\u043e\u0439\u0020\u0438\u043c\u0435\u044e\u0442\u0020\u0431\u043e\u043b\u044c\u0448\u0438\u0439\u0020\u0432\u0435\u0441\u0020\u0028\u043d\u0430\u043f\u0440\u0438\u043c\u0435\u0440\u002c\u0020\u0044\u006f\u0077\u0020\u004a\u006f\u006e\u0065\u0073\u0029\u002e


indices.module10.1=\u041a\u0430\u043a\u0438\u0435\u0020\u0438\u043d\u0434\u0435\u043a\u0441\u044b\u0020\u0442\u043e\u0440\u0433\u0443\u044e\u0442\u0441\u044f\u0020\u0447\u0430\u0449\u0435\u0020\u0432\u0441\u0435\u0433\u043e\u003f
indices.module10.2=\u0041\u004d\u0020\u0042\u0072\u006f\u006b\u0065\u0072\u0020\u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442\u0020\u0434\u043e\u0441\u0442\u0443\u043f\u0020\u043a\u0020\u0442\u043e\u0440\u0433\u043e\u0432\u043b\u0435\u0020\u0431\u043e\u043b\u0435\u0435\u0020\u0447\u0435\u043c\u0020\u0434\u0435\u0441\u044f\u0442\u043a\u043e\u043c\u0020\u043a\u0440\u0443\u043f\u043d\u0435\u0439\u0448\u0438\u0445\u0020\u043c\u0438\u0440\u043e\u0432\u044b\u0445\u0020\u0438\u043d\u0434\u0435\u043a\u0441\u043e\u0432\u002e
indices.module10.3=\u0044\u006f\u0077\u0020\u004a\u006f\u006e\u0065\u0073\u003a\u0020\u0418\u043d\u0434\u0435\u043a\u0441\u0020\u0044\u006f\u0077\u0020\u004a\u006f\u006e\u0065\u0073\u0020\u0049\u006e\u0064\u0075\u0073\u0074\u0072\u0069\u0061\u006c\u0020\u0041\u0076\u0065\u0072\u0061\u0067\u0065\u0020\u0028\u00ab\u0044\u006f\u0077\u00bb\u0029\u0020\u2014\u0020\u044d\u0442\u043e\u0020\u0446\u0435\u043d\u043e\u0432\u043e\u002d\u0432\u0437\u0432\u0435\u0448\u0435\u043d\u043d\u044b\u0439\u0020\u0438\u043d\u0434\u0435\u043a\u0441\u0020\u0033\u0030\u0020\u043a\u0440\u0443\u043f\u043d\u0435\u0439\u0448\u0438\u0445\u0020\u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0439\u0020\u0421\u0428\u0410\u002e\u0020\u0412\u0020\u043d\u0435\u0433\u043e\u0020\u0432\u0445\u043e\u0434\u044f\u0442\u0020\u0053\u0061\u006c\u0065\u0073\u0066\u006f\u0072\u0063\u0065\u002c\u0020\u0042\u006f\u0065\u0069\u006e\u0067\u002c\u0020\u0057\u0061\u006c\u0074\u0020\u0044\u0069\u0073\u006e\u0065\u0079\u0020\u0438\u0020\u0434\u0440\u0443\u0433\u0438\u0435\u002e


indices.module11.1=\u0424\u0430\u043a\u0442\u043e\u0440\u044b\u002c\u0020\u0432\u043b\u0438\u044f\u044e\u0449\u0438\u0435\u0020\u043d\u0430\u0020\u0446\u0435\u043d\u0443\u0020\u0438\u043d\u0434\u0435\u043a\u0441\u0430
indices.module11.2=\u041e\u0441\u043d\u043e\u0432\u043d\u044b\u0435\u0020\u0444\u0430\u043a\u0442\u043e\u0440\u044b\u002c\u0020\u0432\u043b\u0438\u044f\u044e\u0449\u0438\u0435\u0020\u043d\u0430\u0020\u0434\u0438\u043d\u0430\u043c\u0438\u043a\u0443\u0020\u0438\u043d\u0434\u0435\u043a\u0441\u043e\u0432\u003a
indices.module11.3.1=\u0418\u0437\u043c\u0435\u043d\u0435\u043d\u0438\u044f\u0020\u043a\u043e\u043c\u043f\u043e\u043d\u0435\u043d\u0442\u043e\u0432\u003a
indices.module11.3.2=\u041a\u043b\u044e\u0447\u0435\u0432\u0430\u044f\u0020\u043f\u0440\u0438\u0447\u0438\u043d\u0430\u0020\u043a\u043e\u043b\u0435\u0431\u0430\u043d\u0438\u0439\u0020\u2014\u0020\u0437\u043d\u0430\u0447\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0435\u0020\u0434\u0432\u0438\u0436\u0435\u043d\u0438\u044f\u0020\u0446\u0435\u043d\u0020\u0430\u043a\u0446\u0438\u0439\u002c\u0020\u0432\u0445\u043e\u0434\u044f\u0449\u0438\u0445\u0020\u0432\u0020\u0438\u043d\u0434\u0435\u043a\u0441\u002e
indices.module11.4.1=\u041f\u043e\u043b\u0438\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0435\u0020\u0441\u043e\u0431\u044b\u0442\u0438\u044f\u003a
indices.module11.4.2=\u0412\u044b\u0431\u043e\u0440\u044b\u002c\u0020\u0438\u0437\u043c\u0435\u043d\u0435\u043d\u0438\u044f\u0020\u043c\u043e\u043d\u0435\u0442\u0430\u0440\u043d\u043e\u0439\u0020\u043f\u043e\u043b\u0438\u0442\u0438\u043a\u0438\u0020\u0438\u0020\u0442\u043e\u0440\u0433\u043e\u0432\u044b\u0435\u0020\u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u044f\u0020\u0432\u043b\u0438\u044f\u044e\u0442\u0020\u043d\u0430\u0020\u0440\u044b\u043d\u043a\u0438\u0020\u0438\u0020\u0438\u043d\u0434\u0435\u043a\u0441\u044b\u002e
indices.module11.5.1=\u042d\u043a\u043e\u043d\u043e\u043c\u0438\u0447\u0435\u0441\u043a\u0438\u0435\u0020\u0434\u0430\u043d\u043d\u044b\u0435\u003a
indices.module11.5.2=\u041f\u0443\u0431\u043b\u0438\u043a\u0430\u0446\u0438\u044f\u0020\u0434\u0430\u043d\u043d\u044b\u0445\u0020\u043f\u043e\u0020\u0438\u043d\u0444\u043b\u044f\u0446\u0438\u0438\u002c\u0020\u0431\u0435\u0437\u0440\u0430\u0431\u043e\u0442\u0438\u0446\u0435\u0020\u0438\u0020\u0444\u044c\u044e\u0447\u0435\u0440\u0441\u0430\u043c\u0020\u0432\u043b\u0438\u044f\u0435\u0442\u0020\u043d\u0430\u0020\u0438\u043d\u0434\u0435\u043a\u0441\u044b\u002e\u0020\u0410\u043a\u0442\u0443\u0430\u043b\u044c\u043d\u0443\u044e\u0020\u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044e\u0020\u043c\u043e\u0436\u043d\u043e\u0020\u043d\u0430\u0439\u0442\u0438\u0020\u0432\u0020\u042d\u043a\u043e\u043d\u043e\u043c\u0438\u0447\u0435\u0441\u043a\u043e\u043c\u0020\u043a\u0430\u043b\u0435\u043d\u0434\u0430\u0440\u0435\u002e
indices.module11.6.1=\u0418\u0437\u043c\u0435\u043d\u0435\u043d\u0438\u0435\u0020\u0441\u043e\u0441\u0442\u0430\u0432\u0430\u0020\u0438\u043d\u0434\u0435\u043a\u0441\u0430\u003a
indices.module11.6.2=\u0414\u043e\u0431\u0430\u0432\u043b\u0435\u043d\u0438\u0435\u0020\u0438\u043b\u0438\u0020\u0438\u0441\u043a\u043b\u044e\u0447\u0435\u043d\u0438\u0435\u0020\u0430\u043a\u0446\u0438\u0439\u0020\u0432\u044b\u0437\u044b\u0432\u0430\u0435\u0442\u0020\u043a\u043e\u043b\u0435\u0431\u0430\u043d\u0438\u044f\u002e
indices.module11.7.1=\u041e\u0442\u0440\u0430\u0441\u043b\u0435\u0432\u0430\u044f\u0020\u0441\u043f\u0435\u0446\u0438\u0444\u0438\u043a\u0430\u003a
indices.module11.7.2=\u041f\u0440\u0438\u043c\u0435\u0440\u003a\u0020\u004e\u0041\u0053\u0044\u0041\u0051\u0020\u0031\u0030\u0030\u0020\u043d\u0435\u0020\u0432\u043a\u043b\u044e\u0447\u0430\u0435\u0442\u0020\u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438\u0020\u0444\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u043e\u0433\u043e\u0020\u0441\u0435\u043a\u0442\u043e\u0440\u0430\u002e


indices.module12.1=\u0422\u043e\u0440\u0433\u043e\u0432\u043b\u044f\u0020\u0438\u043d\u0434\u0435\u043a\u0441\u0430\u043c\u0438\u0020\u2014\u0020\u0427\u0430\u0441\u0442\u044b\u0435\u0020\u0432\u043e\u043f\u0440\u043e\u0441\u044b
indices.module12.2.1=\u041f\u043e\u0447\u0435\u043c\u0443\u0020\u0432\u0430\u0436\u0435\u043d\u0020\u0444\u043e\u043d\u0434\u043e\u0432\u044b\u0439\u0020\u0438\u043d\u0434\u0435\u043a\u0441\u003f
indices.module12.2.2=\u0418\u043d\u0434\u0435\u043a\u0441\u044b\u0020\u2014\u0020\u044d\u0442\u0430\u043b\u043e\u043d\u044b\u0020\u0434\u043b\u044f\u0020\u043e\u0446\u0435\u043d\u043a\u0438\u0020\u0440\u044b\u043d\u043a\u0430\u0020\u0438\u043b\u0438\u0020\u0441\u0435\u043a\u0442\u043e\u0440\u0430\u002e\u0020\u041e\u043d\u0438\u0020\u043e\u0442\u0440\u0430\u0436\u0430\u044e\u0442\u0020\u0442\u0440\u0435\u043d\u0434\u044b\u0020\u0438\u0020\u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u044e\u0442\u0441\u044f\u0020\u0432\u0020\u0441\u0442\u0440\u0430\u0442\u0435\u0433\u0438\u044f\u0445\u002e
indices.module12.3.1=\u041f\u0440\u0435\u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0430\u0020\u0043\u0046\u0044\u0020\u043d\u0430\u0020\u0438\u043d\u0434\u0435\u043a\u0441\u044b\u003a
indices.module12.3.2=\u041d\u0438\u0437\u043a\u0438\u0435\u0020\u0437\u0430\u0442\u0440\u0430\u0442\u044b\u003a\u0020\u041d\u0435\u0442\u0020\u0432\u043b\u0430\u0434\u0435\u043d\u0438\u044f\u0020\u0430\u043a\u0442\u0438\u0432\u043e\u043c\u002e\u0020\u0421\u043d\u0438\u0436\u0435\u043d\u043d\u0430\u044f\u0020\u0432\u043e\u043b\u0430\u0442\u0438\u043b\u044c\u043d\u043e\u0441\u0442\u044c\u003a\u0020\u0418\u043d\u0434\u0435\u043a\u0441\u044b\u0020\u0441\u0442\u0430\u0431\u0438\u043b\u044c\u043d\u0435\u0435\u0020\u043e\u0442\u0434\u0435\u043b\u044c\u043d\u044b\u0445\u0020\u0430\u043a\u0446\u0438\u0439\u002e\u0020\u041a\u0440\u0435\u0434\u0438\u0442\u043d\u043e\u0435\u0020\u043f\u043b\u0435\u0447\u043e\u003a\u0020\u0422\u043e\u0440\u0433\u043e\u0432\u043b\u044f\u0020\u0441\u0020\u043c\u0430\u0440\u0436\u043e\u0439\u0020\u0432\u043c\u0435\u0441\u0442\u043e\u0020\u043f\u043e\u043b\u043d\u043e\u0439\u0020\u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u0438\u002e
indices.module12.4.1=\u0422\u043e\u0440\u0433\u043e\u0432\u043b\u044f\u0020\u0441\u0020\u043f\u043b\u0435\u0447\u043e\u043c\u003a
indices.module12.4.2=\u041f\u0440\u0438\u0431\u044b\u043b\u044c\u0020\u0432\u043e\u0437\u043c\u043e\u0436\u043d\u0430\u0020\u043a\u0430\u043a\u0020\u043f\u0440\u0438\u0020\u0440\u043e\u0441\u0442\u0435\u002c\u0020\u0442\u0430\u043a\u0020\u0438\u0020\u043f\u0440\u0438\u0020\u043f\u0430\u0434\u0435\u043d\u0438\u0438\u0020\u0438\u043d\u0434\u0435\u043a\u0441\u0430\u002e\u0020\u041e\u0442\u043a\u0440\u044b\u0432\u0430\u0439\u0442\u0435\u0020\u0434\u043b\u0438\u043d\u043d\u044b\u0435\u0020\u0438\u0020\u043a\u043e\u0440\u043e\u0442\u043a\u0438\u0435\u0020\u043f\u043e\u0437\u0438\u0446\u0438\u0438\u002e


commodities.module2.1=\u0422\u043e\u0440\u0433\u043e\u0432\u043b\u044f\u0020\u0043\u0046\u0044\u0020\u043d\u0430\u0020\u0442\u043e\u0432\u0430\u0440\u044b\u0020\u2014\u0020\u044d\u0442\u043e\u0020\u0441\u043f\u043e\u0441\u043e\u0431\u0020\u0434\u0438\u0432\u0435\u0440\u0441\u0438\u0444\u0438\u043a\u0430\u0446\u0438\u0438\u0020\u043f\u043e\u0440\u0442\u0444\u0435\u043b\u044f\u0020\u0438\u0020\u0445\u0435\u0434\u0436\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u044f\u0020\u0440\u0438\u0441\u043a\u043e\u0432\u002e\u0020\u0041\u004d\u0020\u0042\u0072\u006f\u006b\u0065\u0072\u0020\u043f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u0435\u0442\u0020\u0443\u043d\u0438\u043a\u0430\u043b\u044c\u043d\u044b\u0439\u0020\u043e\u043f\u044b\u0442\u0020\u043d\u0430\u0020\u0433\u043b\u043e\u0431\u0430\u043b\u044c\u043d\u043e\u043c\u0020\u0440\u044b\u043d\u043a\u0435\u0020\u0442\u043e\u0432\u0430\u0440\u043e\u0432\u0020\u0441\u0020\u0434\u043e\u0441\u0442\u0443\u043f\u043e\u043c\u0020\u043a\u0020\u0444\u044c\u044e\u0447\u0435\u0440\u0441\u0430\u043c\u0020\u0438\u0020\u043f\u0435\u0440\u0435\u0434\u043e\u0432\u044b\u043c\u0438\u0020\u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u044f\u043c\u0438\u002e


commodities.module3.1=\u041f\u0440\u0438\u0020\u0432\u044b\u0431\u043e\u0440\u0435\u0020\u0442\u043e\u0440\u0433\u043e\u0432\u043b\u0438\u0020\u0043\u0046\u0044\u0020\u043d\u0430\u0020\u0442\u043e\u0432\u0430\u0440\u044b\u0020\u0441
commodities.module3.2=\u0041\u004d\u0020\u0042\u0072\u006f\u006b\u0065\u0072\u0020\u0432\u044b\u0020\u043f\u043e\u043b\u0443\u0447\u0430\u0435\u0442\u0435\u003a
commodities.module3.3.1=\u041c\u041d\u041e\u0413\u041e\u0020\u041f\u0420\u041e\u0414\u0423\u041a\u0422\u041e\u0412
commodities.module3.3.2=\u042d\u043d\u0435\u0440\u0433\u043e\u043d\u043e\u0441\u0438\u0442\u0435\u043b\u0438\u002c\u0020\u043c\u0435\u0442\u0430\u043b\u043b\u044b\u002c\u0020\u0441\u0435\u043b\u044c\u0445\u043e\u0437\u0442\u043e\u0432\u0430\u0440\u044b\u0020\u0438\u0020\u0434\u0440\u0443\u0433\u0438\u0435\u002e
commodities.module3.4.1=\u0414\u041e\u0421\u0422\u0423\u041f\u0020\u0414\u041e\u0020\u041e\u0422\u041a\u0420\u042b\u0422\u0418\u042f
commodities.module3.4.2=\u0410\u043d\u0430\u043b\u0438\u0437\u0438\u0440\u0443\u0439\u0442\u0435\u0020\u043f\u0440\u0435\u0434\u0440\u044b\u043d\u043e\u0447\u043d\u0443\u044e\u0020\u0434\u0438\u043d\u0430\u043c\u0438\u043a\u0443\u0020\u0441\u0020\u043f\u0440\u043e\u0434\u0432\u0438\u043d\u0443\u0442\u044b\u043c\u0438\u0020\u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u0430\u043c\u0438\u002e
commodities.module3.5.1=\u041f\u0420\u042f\u041c\u041e\u0419\u0020\u0414\u041e\u0421\u0422\u0423\u041f\u0020\u041a\u0020\u0420\u042b\u041d\u041a\u0423
commodities.module3.5.2=\u041d\u0438\u0437\u043a\u0430\u044f\u0020\u0437\u0430\u0434\u0435\u0440\u0436\u043a\u0430\u0020\u0438\u0020\u043f\u0440\u044f\u043c\u043e\u0435\u0020\u0438\u0441\u043f\u043e\u043b\u043d\u0435\u043d\u0438\u0435\u0020\u043d\u0430\u0020\u0431\u0438\u0440\u0436\u0435\u0432\u044b\u0445\u0020\u0442\u043e\u0432\u0430\u0440\u0430\u0445\u002e
commodities.module3.6.1=\u041f\u041e\u0427\u0422\u0418\u0020\u041d\u0415\u041f\u0420\u0415\u0420\u042b\u0412\u041d\u0410\u042f\u0020\u0422\u041e\u0420\u0413\u041e\u0412\u041b\u042f
commodities.module3.6.2=\u0422\u043e\u0440\u0433\u0443\u0439\u0442\u0435\u0020\u0032\u0034\u002f\u0035\u0020\u043d\u0430\u0020\u0431\u043e\u043b\u044c\u0448\u0438\u043d\u0441\u0442\u0432\u0435\u0020\u0442\u043e\u0432\u0430\u0440\u043d\u044b\u0445\u0020\u0440\u044b\u043d\u043a\u043e\u0432\u002e


commodities.module4.1=\u0422\u043e\u0432\u0430\u0440\u043d\u044b\u0435\u0020\u0430\u043a\u0442\u0438\u0432\u044b\u0020\u0028\u043f\u0440\u0438\u0440\u043e\u0434\u043d\u044b\u0439\u0020\u0433\u0430\u0437\u002c\u0020\u043d\u0435\u0444\u0442\u044c\u002c\u0020\u0437\u043e\u043b\u043e\u0442\u043e\u0029\u0020\u2014\u0020\u043e\u0434\u043d\u043e\u0440\u043e\u0434\u043d\u044b\u0435\u0020\u0438\u043b\u0438\u0020\u0431\u043b\u0438\u0437\u043a\u0438\u0435\u0020\u043a\u0020\u043e\u0434\u043d\u043e\u0440\u043e\u0434\u043d\u044b\u043c\u0020\u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u044b\u002e\u0020\u0422\u043e\u0440\u0433\u043e\u0432\u043b\u044f\u0020\u0441\u043e\u0441\u0440\u0435\u0434\u043e\u0442\u043e\u0447\u0435\u043d\u0430\u0020\u043d\u0430\u0020\u044d\u043d\u0435\u0440\u0433\u043e\u043d\u043e\u0441\u0438\u0442\u0435\u043b\u044f\u0445\u002c\u0020\u043c\u0435\u0442\u0430\u043b\u043b\u0430\u0445\u0020\u0438\u0020\u0441\u0435\u043b\u044c\u0445\u043e\u0437\u043f\u0440\u043e\u0434\u0443\u043a\u0446\u0438\u0438\u002e\u0020\u0426\u0435\u043d\u044b\u0020\u043e\u0442\u0440\u0430\u0436\u0430\u044e\u0442\u0020\u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u0435\u0020\u043e\u0442\u0440\u0430\u0441\u043b\u0435\u0439\u002e
commodities.module4.2=\u041d\u0430\u043f\u0440\u0438\u043c\u0435\u0440\u002c\u0020\u043c\u0435\u0434\u044c\u0020\u0441\u0432\u044f\u0437\u0430\u043d\u0430\u0020\u0441\u043e\u0020\u0441\u0442\u0440\u043e\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0439\u0020\u043e\u0442\u0440\u0430\u0441\u043b\u044c\u044e\u002c\u0020\u0437\u043e\u043b\u043e\u0442\u043e\u0020\u0440\u0430\u0441\u0442\u0451\u0442\u0020\u0432\u0020\u043f\u0435\u0440\u0438\u043e\u0434\u044b\u0020\u043d\u0435\u0441\u0442\u0430\u0431\u0438\u043b\u044c\u043d\u043e\u0441\u0442\u0438\u002e\u0020\u0426\u0435\u043d\u044b\u0020\u0437\u0430\u0432\u0438\u0441\u044f\u0442\u0020\u043e\u0442\u0020\u043f\u043e\u0433\u043e\u0434\u044b\u002c\u0020\u0441\u0435\u0437\u043e\u043d\u043d\u043e\u0441\u0442\u0438\u0020\u0438\u0020\u0444\u043e\u0440\u0441\u002d\u043c\u0430\u0436\u043e\u0440\u043e\u0432\u002e
commodities.module4.3=\u0422\u043e\u0440\u0433\u043e\u0432\u043b\u044f\u0020\u043c\u043e\u0436\u0435\u0442\u0020\u0431\u044b\u0442\u044c\u0020\u0441\u043f\u0435\u043a\u0443\u043b\u044f\u0442\u0438\u0432\u043d\u043e\u0439\u0020\u0438\u043b\u0438\u0020\u0434\u043b\u044f\u0020\u0445\u0435\u0434\u0436\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u044f\u002e


commodities.module5.1=\u041f\u043e\u0447\u0435\u043c\u0443\u0020\u0441\u0442\u043e\u0438\u0442\u0020\u0442\u043e\u0440\u0433\u043e\u0432\u0430\u0442\u044c\u0020\u0043\u0046\u0044\u0020\u043d\u0430\u0020\u0442\u043e\u0432\u0430\u0440\u044b\u0020\u0441\u0020\u0041\u004d\u0020\u0042\u0072\u006f\u006b\u0065\u0072\u003f
commodities.module5.2=\u0422\u043e\u0440\u0433\u0443\u0439\u0442\u0435\u0020\u0043\u0046\u0044\u0020\u043d\u0430\u0020\u0433\u043b\u043e\u0431\u0430\u043b\u044c\u043d\u044b\u0435\u0020\u0442\u043e\u0432\u0430\u0440\u044b\u0020\u0028\u0437\u043e\u043b\u043e\u0442\u043e\u002c\u0020\u0441\u0435\u0440\u0435\u0431\u0440\u043e\u002c\u0020\u043d\u0435\u0444\u0442\u044c\u0029\u0020\u0441\u0020\u0431\u0440\u043e\u043a\u0435\u0440\u043e\u043c\u002c\u0020\u043b\u0438\u0446\u0435\u043d\u0437\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u043c\u0020\u0053\u0043\u0042\u002e\u0020\u0421\u0020\u0041\u004d\u0020\u0042\u0072\u006f\u006b\u0065\u0072\u0020\u0432\u044b\u0020\u043f\u043e\u043b\u0443\u0447\u0430\u0435\u0442\u0435\u003a
commodities.module5.3=\u0411\u0435\u0437\u0020\u0440\u0435\u043a\u0432\u043e\u0442\u043e\u0432
commodities.module5.4=\u041e\u0442\u0441\u0443\u0442\u0441\u0442\u0432\u0438\u0435\u0020\u043c\u0430\u043d\u0438\u043f\u0443\u043b\u044f\u0446\u0438\u0439\u0020\u0446\u0435\u043d\u0430\u043c\u0438
commodities.module5.5=\u041a\u043e\u043d\u043a\u0443\u0440\u0435\u043d\u0442\u043d\u044b\u0435\u0020\u0441\u043f\u0440\u0435\u0434\u044b
commodities.module5.6=\u041d\u0430\u0441\u0442\u0440\u0430\u0438\u0432\u0430\u0435\u043c\u043e\u0435\u0020\u041f\u041e
commodities.module5.7=\u0414\u043e\u0441\u0442\u0443\u043f\u0020\u043a\u0020\u0440\u0430\u0437\u043d\u044b\u043c\u0020\u043a\u043b\u0430\u0441\u0441\u0430\u043c\u0020\u0430\u043a\u0442\u0438\u0432\u043e\u0432\u0020\u043d\u0430\u0020\u043e\u0434\u043d\u043e\u0439\u0020\u043f\u043b\u0430\u0442\u0444\u043e\u0440\u043c\u0435
commodities.module5.8=\u0423\u0447\u0430\u0441\u0442\u0438\u0435\u0020\u0432\u0020\u043e\u0442\u043a\u0440\u044b\u0442\u0438\u0438\u002f\u0437\u0430\u043a\u0440\u044b\u0442\u0438\u0438\u0020\u0440\u044b\u043d\u043a\u0430
commodities.module5.9=\u041f\u0440\u043e\u0434\u0432\u0438\u043d\u0443\u0442\u044b\u0435\u0020\u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u044b\u0020\u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f\u0020\u0440\u0438\u0441\u043a\u0430\u043c\u0438
commodities.module5.10=\u0422\u043e\u0440\u0433\u043e\u0432\u043b\u044f\u0020\u0043\u0046\u0044\u0020\u043d\u0430\u0020\u0442\u043e\u0432\u0430\u0440\u044b\u0020\u0441\u0020\u0041\u004d\u0020\u0042\u0072\u006f\u006b\u0065\u0072\u0020\u2014\u0020\u044d\u0442\u043e\u0020\u0432\u044b\u0441\u043e\u043a\u0430\u044f\u0020\u0441\u043a\u043e\u0440\u043e\u0441\u0442\u044c\u0020\u0438\u0441\u043f\u043e\u043b\u043d\u0435\u043d\u0438\u044f\u002c\u0020\u043c\u0438\u043d\u0438\u043c\u0430\u043b\u044c\u043d\u044b\u0439\u0020\u043f\u0440\u043e\u0441\u043a\u0430\u043b\u044c\u0437\u044b\u0432\u0430\u043d\u0438\u0435\u002c\u0020\u043b\u0438\u043a\u0432\u0438\u0434\u043d\u043e\u0441\u0442\u044c\u0020\u0438\u0020\u0443\u0437\u043a\u0438\u0435\u0020\u0441\u043f\u0440\u0435\u0434\u044b\u002e


commodities.module6.1.1=\u0422\u043e\u0432\u0430\u0440
commodities.module6.1.2=\u0421\u0438\u043c\u0432\u043e\u043b
commodities.module6.1.3=\u041e\u043f\u0438\u0441\u0430\u043d\u0438\u0435\u0020\u043f\u0440\u043e\u0434\u0443\u043a\u0442\u0430
commodities.module6.1.4=\u0422\u0438\u043f\u0020\u043f\u0440\u043e\u0434\u0443\u043a\u0442\u0430
commodities.module6.1.5=\u0057\u0054\u0049
commodities.module6.1.6=\u041d\u0435\u0444\u0442\u044c\u0020\u043c\u0430\u0440\u043a\u0438\u0020\u0057\u0054\u0049
commodities.module6.1.7=\u0422\u043e\u0432\u0430\u0440\u044b

commodities.module6.2.1=\u0044\u004d\u0041\u0020\u0422\u043e\u0432\u0430\u0440\u044b
commodities.module6.2.2=\u0414\u043e\u0441\u0442\u0443\u043f\u043d\u044b\u0435\u0020\u043a\u043e\u043d\u0442\u0440\u0430\u043a\u0442\u044b
commodities.module6.2.3=\u0057\u0054\u0049\u0020\u0043\u0052\u0055\u0044\u0045

commodities.module6.3.1=\u0043\u0046\u0044\u0020\u043d\u0430\u0020\u0442\u043e\u0432\u0430\u0440\u044b
commodities.module6.3.2=\u041e\u043f\u0438\u0441\u0430\u043d\u0438\u0435\u0020\u043f\u0440\u043e\u0434\u0443\u043a\u0442\u0430
commodities.module6.3.3=\u0057\u0054\u0049
commodities.module6.3.4=\u0417\u041e\u041b\u041e\u0422\u041e
commodities.module6.3.5=\u0421\u0415\u0420\u0415\u0411\u0420\u041e


licenses.module2.1.1=\u041b\u0438\u0446\u0435\u043d\u0437\u0438\u0438\u0020\u0041\u0054\u004f\u004d
licenses.module2.1.2=\u0411\u0435\u0437\u043e\u043f\u0430\u0441\u043d\u043e\u0441\u0442\u044c\u0020\u0432\u0430\u0448\u0438\u0445\u0020\u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0020\u2014\u0020\u043d\u0430\u0448\u0020\u043f\u0440\u0438\u043e\u0440\u0438\u0442\u0435\u0442\u002e\u0020\u0421\u0447\u0435\u0442\u0430\u0020\u0041\u0054\u004f\u004d\u0020\u0437\u0430\u0449\u0438\u0449\u0435\u043d\u044b\u0020\u043c\u043d\u043e\u0433\u043e\u0443\u0440\u043e\u0432\u043d\u0435\u0432\u043e\u0439\u0020\u0441\u0438\u0441\u0442\u0435\u043c\u043e\u0439\u0020\u0431\u0435\u0437\u043e\u043f\u0430\u0441\u043d\u043e\u0441\u0442\u0438\u002e\u0020\u0041\u0054\u004f\u004d\u0020\u0440\u0435\u0433\u0443\u043b\u0438\u0440\u0443\u0435\u0442\u0441\u044f\u0020\u043c\u0435\u0436\u0434\u0443\u043d\u0430\u0440\u043e\u0434\u043d\u044b\u043c\u0438\u0020\u043e\u0440\u0433\u0430\u043d\u0430\u043c\u0438\u002e

licenses.module2.2.1=\u0420\u0435\u0433\u0443\u043b\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u0435
licenses.module2.2.2=\u0041\u0054\u004f\u004d\u0020\u0440\u0430\u0431\u043e\u0442\u0430\u0435\u0442\u0020\u043f\u043e\u0434\u0020\u043d\u0430\u0434\u0437\u043e\u0440\u043e\u043c\u0020\u0432\u0435\u0434\u0443\u0449\u0438\u0445\u0020\u0440\u0435\u0433\u0443\u043b\u044f\u0442\u043e\u0440\u043e\u0432\u002e\u0020\u041c\u044b\u0020\u0441\u043e\u0431\u043b\u044e\u0434\u0430\u0435\u043c\u0020\u0442\u0440\u0435\u0431\u043e\u0432\u0430\u043d\u0438\u044f\u0020\u043f\u043e\u0020\u043a\u0430\u043f\u0438\u0442\u0430\u043b\u0443\u002c\u0020\u0437\u0430\u0449\u0438\u0442\u0435\u0020\u0434\u0430\u043d\u043d\u044b\u0445\u0020\u0438\u0020\u0435\u0432\u0440\u043e\u043f\u0435\u0439\u0441\u043a\u0438\u043c\u0020\u043d\u043e\u0440\u043c\u0430\u043c\u0020\u0028\u0432\u043a\u043b\u044e\u0447\u0430\u044f\u0020\u0047\u0044\u0050\u0052\u0029\u002e

licenses.module2.3.1=\u041a\u0442\u043e\u0020\u0440\u0435\u0433\u0443\u043b\u0438\u0440\u0443\u0435\u0442\u0020\u0041\u0054\u004f\u004d\u003f
licenses.module2.3.2=\u0041\u0054\u004f\u004d\u0020\u004d\u0041\u0052\u004b\u0045\u0054\u0053\u0020\u004c\u0054\u0044\u0020\u0440\u0435\u0433\u0443\u043b\u0438\u0440\u0443\u0435\u0442\u0441\u044f\u0020\u041d\u0430\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0439\u0020\u0430\u0441\u0441\u043e\u0446\u0438\u0430\u0446\u0438\u0435\u0439\u0020\u0444\u044c\u044e\u0447\u0435\u0440\u0441\u043e\u0432\u0020\u0028\u004e\u0046\u0041\u0029\u0020\u0432\u0020\u0421\u0428\u0410\u002e\u003c\u0062\u0072\u003e\u003c\u0062\u0072\u003e\u0041\u0054\u004f\u004d\u0020\u004d\u0041\u0052\u004b\u0045\u0054\u0053\u0020\u004c\u0054\u0044\u0020\u0442\u0430\u043a\u0436\u0435\u0020\u0438\u043c\u0435\u0435\u0442\u0020\u043b\u0438\u0446\u0435\u043d\u0437\u0438\u044e\u0020\u0041\u0053\u0049\u0043\u0020\u0028\u0410\u0432\u0441\u0442\u0440\u0430\u043b\u0438\u044f\u0029\u0020\u043a\u0430\u043a\u0020\u043f\u0440\u043e\u0432\u0430\u0439\u0434\u0435\u0440\u0020\u0432\u043d\u0435\u0431\u0438\u0440\u0436\u0435\u0432\u044b\u0445\u0020\u0434\u0435\u0440\u0438\u0432\u0430\u0442\u0438\u0432\u043e\u0432\u002e


licenses.module3.1.1=\u0421\u043f\u043e\u0441\u043e\u0431\u044b\u0020\u0442\u043e\u0440\u0433\u043e\u0432\u043b\u0438\u0020\u0441\u0020\u0041\u0054\u004f\u004d
licenses.module3.1.2=\u0414\u0432\u0430\u0020\u043f\u043e\u043f\u0443\u043b\u044f\u0440\u043d\u044b\u0445\u0020\u043c\u0435\u0442\u043e\u0434\u0430\u003a\u0020\u0043\u0046\u0044\u0020\u0438\u0020\u0441\u043f\u0440\u0435\u0434\u002d\u0441\u0442\u0430\u0432\u043a\u0438\u0020\u0028\u0434\u043b\u044f\u0020\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u043e\u0432\u0020\u0412\u0435\u043b\u0438\u043a\u043e\u0431\u0440\u0438\u0442\u0430\u043d\u0438\u0438\u0029\u002e\u0020\u0418\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0439\u0442\u0435\u0020\u004d\u0054\u0034\u0020\u0434\u043b\u044f\u0020\u0431\u044b\u0441\u0442\u0440\u043e\u0433\u043e\u0020\u0438\u0441\u043f\u043e\u043b\u043d\u0435\u043d\u0438\u044f\u0020\u0438\u0020\u043d\u0438\u0437\u043a\u0438\u0445\u0020\u043a\u043e\u043c\u0438\u0441\u0441\u0438\u0439\u002e

licenses.module3.2.1=\u0043\u0046\u0044
licenses.module3.2.2=\u0422\u043e\u0440\u0433\u0443\u0439\u0442\u0435\u0020\u0447\u0435\u0440\u0435\u0437\u0020\u043a\u043e\u043d\u0442\u0440\u0430\u043a\u0442\u044b\u0020\u043d\u0430\u0020\u0440\u0430\u0437\u043d\u0438\u0446\u0443\u0020\u0028\u0043\u0046\u0044\u0029\u003a
licenses.module3.2.3=\u0411\u0435\u0437\u0020\u0432\u043b\u0430\u0434\u0435\u043d\u0438\u044f\u0020\u0430\u043a\u0442\u0438\u0432\u043e\u043c
licenses.module3.2.4=\u0414\u043b\u0438\u043d\u043d\u044b\u0435\u002f\u043a\u043e\u0440\u043e\u0442\u043a\u0438\u0435\u0020\u043f\u043e\u0437\u0438\u0446\u0438\u0438
licenses.module3.2.5=\u0422\u043e\u0440\u0433\u043e\u0432\u043b\u044f\u0020\u0032\u0034\u002f\u0035
licenses.module3.2.6=\u0417\u0430\u0449\u0438\u0442\u0430\u0020\u043e\u0442\u0020\u043e\u0442\u0440\u0438\u0446\u0430\u0442\u0435\u043b\u044c\u043d\u043e\u0433\u043e\u0020\u0431\u0430\u043b\u0430\u043d\u0441\u0430

licenses.module3.3.1=\u0421\u043f\u0440\u0435\u0434\u002d\u0441\u0442\u0430\u0432\u043a\u0438
licenses.module3.3.2=\u0421\u041f\u0420\u0415\u0414\u002d\u0421\u0422\u0410\u0412\u041a\u0418\u0020\u2014\u0020\u0443\u043d\u0438\u043a\u0430\u043b\u044c\u043d\u0430\u044f\u0020\u0444\u043e\u0440\u043c\u0430\u0020\u0434\u043e\u0441\u0442\u0443\u043f\u0430\u0020\u043a\u0020\u0440\u044b\u043d\u043a\u0430\u043c\u0020\u0434\u043b\u044f\u0020\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u043e\u0432\u0020\u0412\u0435\u043b\u0438\u043a\u043e\u0431\u0440\u0438\u0442\u0430\u043d\u0438\u0438\u002e
licenses.module3.3.3=\u041d\u0435\u0442\u0020\u043d\u0430\u043b\u043e\u0433\u0430\u0020\u043d\u0430\u0020\u043f\u0440\u0438\u0440\u043e\u0441\u0442\u0020\u043a\u0430\u043f\u0438\u0442\u0430\u043b\u0430
licenses.module3.3.4=\u0417\u0430\u0449\u0438\u0442\u0430\u0020\u043e\u0442\u0020\u043e\u0442\u0440\u0438\u0446\u0430\u0442\u0435\u043b\u044c\u043d\u043e\u0433\u043e\u0020\u0431\u0430\u043b\u0430\u043d\u0441\u0430
licenses.module3.3.5=\u0422\u043e\u0440\u0433\u043e\u0432\u043b\u044f\u0020\u0431\u0435\u0437\u0020\u0432\u043b\u0430\u0434\u0435\u043d\u0438\u044f\u0020\u0431\u0430\u0437\u043e\u0432\u044b\u043c\u0020\u0430\u043a\u0442\u0438\u0432\u043e\u043c
licenses.module3.3.6=\u0411\u0435\u0437\u0020\u043a\u043e\u043c\u0438\u0441\u0441\u0438\u0439\u0020\u2014\u0020\u0442\u043e\u043b\u044c\u043a\u043e\u0020\u0441\u043f\u0440\u0435\u0434
licenses.module3.3.7=\u041d\u0430\u043b\u043e\u0433\u043e\u0432\u044b\u0435\u0020\u0437\u0430\u043a\u043e\u043d\u044b\u0020\u0437\u0430\u0432\u0438\u0441\u044f\u0442\u0020\u043e\u0442\u0020\u044e\u0440\u0438\u0441\u0434\u0438\u043a\u0446\u0438\u0438\u0020\u0438\u0020\u0432\u0430\u0448\u0438\u0445\u0020\u043e\u0431\u0441\u0442\u043e\u044f\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u002e\u0020\u0420\u0435\u043a\u043e\u043c\u0435\u043d\u0434\u0443\u0435\u043c\u0020\u043a\u043e\u043d\u0441\u0443\u043b\u044c\u0442\u0430\u0446\u0438\u044e\u0020\u0441\u0020\u043d\u0430\u043b\u043e\u0433\u043e\u0432\u044b\u043c\u0020\u044d\u043a\u0441\u043f\u0435\u0440\u0442\u043e\u043c\u002e\u0020\u0423\u0441\u043b\u043e\u0432\u0438\u044f\u0020\u043f\u0440\u0438\u043c\u0435\u043d\u044f\u044e\u0442\u0441\u044f\u0020\u0432\u0020\u0437\u0430\u0432\u0438\u0441\u0438\u043c\u043e\u0441\u0442\u0438\u0020\u043e\u0442\u0020\u0442\u0438\u043f\u0430\u0020\u0441\u0447\u0451\u0442\u0430\u002e

licenses.module3.4.1=\u041f\u0440\u0435\u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0430\u0020\u0442\u043e\u0440\u0433\u043e\u0432\u043b\u0438\u0020\u0441\u0020\u0041\u0054\u004f\u004d
licenses.module3.4.2=\u0421\u043f\u0440\u0435\u0434\u002d\u0441\u0442\u0430\u0432\u043a\u0438\u0020\u2014\u0020\u0443\u043d\u0438\u043a\u0430\u043b\u044c\u043d\u0430\u044f\u0020\u0444\u043e\u0440\u043c\u0430\u0020\u0434\u043e\u0441\u0442\u0443\u043f\u0430\u0020\u043a\u0020\u0440\u044b\u043d\u043a\u0430\u043c\u0020\u0434\u043b\u044f\u0020\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u043e\u0432\u0020\u0412\u0435\u043b\u0438\u043a\u043e\u0431\u0440\u0438\u0442\u0430\u043d\u0438\u0438\u002e
licenses.module3.4.3=\u041a\u043e\u043d\u043a\u0443\u0440\u0435\u043d\u0442\u043e\u0441\u043f\u043e\u0441\u043e\u0431\u043d\u044b\u0435\u0020\u0441\u043f\u0440\u0435\u0434\u044b\u0020\u2014\u0020\u043e\u0434\u043d\u0438\u0020\u0438\u0437\u0020\u0441\u0430\u043c\u044b\u0445\u0020\u043d\u0438\u0437\u043a\u0438\u0445\u0020\u0432\u0020\u043e\u0442\u0440\u0430\u0441\u043b\u0438\u002c\u0020\u0447\u0442\u043e\u0431\u044b\u0020\u0432\u044b\u0020\u043f\u043e\u043b\u0443\u0447\u0430\u043b\u0438\u0020\u043c\u0430\u043a\u0441\u0438\u043c\u0443\u043c\u0020\u0432\u044b\u0433\u043e\u0434\u044b\u002e
licenses.module3.4.4=\u041f\u043e\u0434\u0434\u0435\u0440\u0436\u043a\u0430\u0020\u043a\u043b\u0438\u0435\u043d\u0442\u043e\u0432\u0020\u043f\u0435\u0440\u0432\u043e\u0433\u043e\u0020\u043a\u043b\u0430\u0441\u0441\u0430\u0020\u2014\u0020\u0432\u044b\u0020\u043d\u0430\u0448\u0020\u0433\u043b\u0430\u0432\u043d\u044b\u0439\u0020\u043f\u0440\u0438\u043e\u0440\u0438\u0442\u0435\u0442\u002e
licenses.module3.4.5=\u0428\u0438\u0440\u043e\u043a\u0438\u0439\u0020\u0432\u044b\u0431\u043e\u0440\u0020\u0440\u044b\u043d\u043a\u043e\u0432\u0020\u2014\u0020\u0442\u043e\u0440\u0433\u0443\u0439\u0442\u0435\u0020\u043a\u0440\u0443\u043f\u043d\u0435\u0439\u0448\u0438\u043c\u0438\u0020\u0438\u0020\u0441\u0430\u043c\u044b\u043c\u0438\u0020\u043f\u043e\u043f\u0443\u043b\u044f\u0440\u043d\u044b\u043c\u0438\u0020\u0444\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u044b\u043c\u0438\u0020\u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u0430\u043c\u0438\u002e
licenses.module3.4.6=\u0420\u0435\u0433\u0443\u043b\u0438\u0440\u0443\u0435\u043c\u044b\u0439\u0020\u0431\u0440\u043e\u043a\u0435\u0440\u0020\u2014\u0020\u043b\u0438\u0446\u0435\u043d\u0437\u0438\u0438\u0020\u0432\u0020\u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u0438\u0445\u0020\u044e\u0440\u0438\u0441\u0434\u0438\u043a\u0446\u0438\u044f\u0445\u002e
licenses.module3.4.7=\u041f\u0440\u043e\u0434\u0432\u0438\u043d\u0443\u0442\u043e\u0435\u0020\u043e\u0431\u0443\u0447\u0435\u043d\u0438\u0435\u0026\u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u044b\u0020\u2014\u0020\u043b\u0443\u0447\u0448\u0435\u0435\u0020\u043e\u0431\u0440\u0430\u0437\u043e\u0432\u0430\u043d\u0438\u0435\u0020\u0434\u043b\u044f\u0020\u0432\u0430\u0448\u0435\u0433\u043e\u0020\u0443\u0441\u043f\u0435\u0445\u0430\u002e\u0020\u0412\u0430\u0448\u0020\u0443\u0441\u043f\u0435\u0445\u0020\u2014\u0020\u043d\u0430\u0448\u0020\u0443\u0441\u043f\u0435\u0445\u002e
licenses.module3.4.8=\u041e\u0442\u043c\u0435\u0447\u0435\u043d\u043d\u044b\u0435\u0020\u043d\u0430\u0433\u0440\u0430\u0434\u0430\u043c\u0438\u0020\u0443\u0441\u043b\u0443\u0433\u0438\u0020\u2014\u0020\u0441\u0432\u0435\u0440\u0445\u0431\u044b\u0441\u0442\u0440\u043e\u0435\u0020\u0438\u0441\u043f\u043e\u043b\u043d\u0435\u043d\u0438\u0435\u0020\u043e\u0440\u0434\u0435\u0440\u043e\u0432\u0020\u0438\u0020\u043a\u043b\u044e\u0447\u0435\u0432\u044b\u0435\u0020\u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u044b\u0020\u0434\u043b\u044f\u0020\u043f\u0440\u043e\u0444\u0435\u0441\u0441\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e\u0020\u0442\u0440\u0435\u0439\u0434\u0438\u043d\u0433\u0430\u002e