#?????

#common
common.startTrading=\u5f00\u59cb\u4ea4\u6613

#menu
menu.home=\u4fc3\u9500\u6d3b\u52a8
menu.contact=\u8054\u7cfb\u6211\u4eec
menu.products=\u4ea7\u54c1
menu.products.forex=\u5916\u6c47
menu.products.stock=\u80a1\u7968
menu.products.cryptocurrency=\u52a0\u5bc6\u8d27\u5e01
menu.products.cfds=\u5dee\u4ef7\u5408\u7ea6
menu.products.metals=\u91d1\u5c5e
menu.products.indices=\u6307\u6570
menu.products.commodities=\u5546\u54c1
menu.platform=\u5e73\u53f0
menu.account=\u8d26\u6237
menu.account.login=\u767b\u5f55
menu.account.register=\u6ce8\u518c

#footer
footer.1=\u8054\u7cfb\u7535\u8bdd
footer.2=\u7535\u5b50\u90ae\u7bb1
footer.3.1=\u4f4d\u7f6e
footer.3.2=FLAT 5, 16/F, HO KING COMMERCIAL CENTRE, 2-16 FA YUEN STREET, MONG KOK, KOWLOON, HONG KONG
footer.4.1=\u4ea4\u6613\u4fe1\u606f
footer.4.2=\u4ea4\u6613\u7c7b\u578b
footer.5=Copyright © <span class='text-primary'>WhiteCollar</span> | Designed by <span style='color: #6B77E5'>VictorFlow</span> Templates - Powered by Web flow
footer.6=\u5173\u6ce8 :


#home.module1
home.module1.1=Welcome to AM-broker
home.module1.2=the most trusted and respected forex broker in the industry, providing clients with exceptional trading experiences and innovative financial solutions.
home.module1.3=Get Started

#home.module2
home.module2.1=\u6211\u53ef\u4ee5\u901a\u8fc7 AM \u7ecf\u7eaa\u5546\u4ea4\u6613\u4ec0\u4e48\uff1f
home.module2.2.1=\u80a1\u7968
home.module2.2.2=\u7f8e\u56fd\u80a1\u7968\u662f\u5728\u5168\u7403\u6700\u5927\u7684\u65e5\u4ea4\u6613\u91cf\u4e2d\u8fdb\u884c\u4ea4\u6613\u7684\u7f8e\u56fd\u80a1\u7968\u5e02\u573a\u4e0a\u4ea4\u6613\u7684\u80a1\u7968\u3002
home.module2.3.1=\u6bd4\u7279\u5e01
home.module2.3.2=\u6bd4\u7279\u5e01\u662f\u4e00\u79cd\u5206\u5e03\u5f0f\u6570\u5b57\u8d27\u5e01\uff0c\u6ca1\u6709\u4e2d\u592e\u94f6\u884c\u6216\u5355\u4e00\u7ba1\u7406\u8005\uff0c\u53ef\u4ee5\u5728\u5bf9\u7b49\u6bd4\u7279\u5e01\u7f51\u7edc\u4e0a\uff0c\u65e0\u9700\u4e2d\u4ecb\uff0c\u7531\u7528\u6237\u4e4b\u95f4\u8fdb\u884c\u4f20\u8f93\u3002
home.module2.4.1=\u8d35\u91d1\u5c5e
home.module2.4.2=\u6295\u8d44\u8005\u6700\u559c\u6b22\u7684\u8d35\u91d1\u5c5e\u662f\u9ec4\u91d1\u3001\u767d\u91d1\u548c\u94f6\u3002
home.module2.5.1=\u5dee\u4ef7\u5408\u7ea6
home.module2.5.2=\u4e0e\u83b7\u5956\u7ecf\u7eaa\u4eba\u8fdb\u884c\u6307\u6570\u4ea4\u6613\u3002

#home.module3
home.module3.1=\u4e0e\u9886\u5148\u7684\u5168\u7403\u4f9b\u5e94\u5546\u8fdb\u884c\u4ea4\u6613\u3002
home.module3.2=AM\u7ecf\u7eaa\u5546\u63d0\u4f9b\u6700\u4f73\u4ea4\u6613\u5e73\u53f0\u7684\u4e94\u5927\u7406\u7531\u3002
home.module3.3=\u5168\u7403\u76d1\u7ba1
home.module3.4=\u76d1\u7ba1\u662f\u51b3\u5b9a\u53ef\u4fe1\u7ecf\u7eaa\u5546\u7684\u5173\u952e\u56e0\u7d20\uff0c\u4f5c\u4e3a\u63a5\u53d7\u6700\u4e25\u683c\u76d1\u7ba1\u7684\u5168\u7403\u5916\u6c47\u7ecf\u7eaa\u5546\uff0c\u6211\u4eec\u786e\u4fdd\u5177\u6709\u7ade\u4e89\u529b\u7684\u4ef7\u683c\u3001\u5206\u5f00\u7684\u5ba2\u6237\u8d44\u91d1\u4ee5\u53ca\u516c\u5e73\u89e3\u51b3\u95ee\u9898\u7684\u4fdd\u8bc1\u3002
home.module3.5=\u70b9\u5dee\u8d8a\u5c0f\uff0c\u8fd0\u884c\u901f\u5ea6\u8d8a\u5feb
home.module3.6=\u4ece0.0\u70b9\u5f00\u59cb\u7684\u4e00\u81f4\u7a84\u70b9\u5dee\uff0c40\u6beb\u79d2\u4ee5\u4e0b\u7684\u8d85\u9ad8\u901f\u8fd0\u884c\uff0c\u9876\u7ea7\u6d41\u52a8\u6027\u548c\u5e02\u573a\u9886\u5148\u4ef7\u683c\uff0c24/5\u652f\u6301\u3002
home.module3.7=24/5\u591a\u8bed\u8a00\u652f\u6301
home.module3.8=\u4e13\u95e8\u7684\u5ba2\u6237\u652f\u6301\u56e2\u961f\u548c\u4e2a\u4eba\u8d26\u6237\u7ecf\u7406\u3002\u60a8\u53ef\u4ee5\u901a\u8fc7\u793e\u4ea4\u5a92\u4f53\u6e20\u9053\u83b7\u5f97\u6700\u65b0\u7684\u5e02\u573a\u66f4\u65b0\u548c\u652f\u6301\u3002
home.module3.9=\u66f4\u5b89\u5168\u7684\u7cfb\u7edf
home.module3.10=\u5b9e\u65f6\u66f4\u65b0\u7684\u5b89\u5168\u7cfb\u7edf

#home.module5
home.module5.1=\u5728\u60f3\u8981\u7684\u65f6\u5019\u8fdb\u884c\u4ea4\u6613
home.module5.2=\u5916\u6c47\u3001\u6307\u6570\u3001\u80a1\u7968\u548c\u5546\u54c1\u4ea4\u6613\u300224\u5c0f\u65f6/5\u5929\u5168\u7403\u5e02\u573a\u8bbf\u95ee\u3002\u591a\u79cd\u652f\u4ed8\u65b9\u5f0f\u3002\u591a\u8bed\u8a00\u5ba2\u6237\u652f\u6301\u3002
home.module5.3.1=\u6b65\u9aa41
home.module5.3.2=\u6ce8\u518c
home.module5.3.3=\u9009\u62e9\u8d26\u6237\u7c7b\u578b\uff0c\u586b\u5199\u5feb\u901f\u5b89\u5168\u7684\u7533\u8bf7\u8868\u3002
home.module5.4.1=\u6b65\u9aa42
home.module5.4.2=\u8d44\u91d1
home.module5.4.3=\u4f7f\u7528\u5404\u79cd\u8d44\u91d1\u7b79\u96c6\u65b9\u5f0f\u5c06\u8d44\u91d1\u5b58\u5165\u4ea4\u6613\u8d26\u6237\u3002
home.module5.5.1=\u6b65\u9aa43
home.module5.5.2=\u4ea4\u6613
home.module5.5.3=\u4ece\u5b9e\u76d8\u8d26\u6237\u5f00\u59cb\u4ea4\u6613\uff0c\u8bbf\u95ee\u5404\u79cd\u5de5\u5177\u3002

#home.module6
home.module6.1=\u4f18\u8d28\u4f53\u9a8c
home.module6.2=\u4ea4\u6613\u548c\u8fd0\u884c\u6761\u4ef6
home.module6.3=\u7acb\u5373\u5f00\u8bbe\u8d26\u6237

#home.module7
home.module7.1=\u4ece0.0\u70b9\u5dee\u5f00\u59cb\u4ea4\u6613
home.module7.2=\u5728\u670d\u52a1\u5668\u8bbe\u65bd\u4e2d\u8fdb\u884c\u5feb\u901f\u8fd0\u884c
home.module7.3=\u4e00\u6d41\u7684\u6d41\u52a8\u6027\u548c\u5e02\u573a\u9886\u5148\u7684\u5b9a\u4ef7\uff0c24/5
home.module7.4=\u65e0\u4ea4\u6613\u53f0\u548c\u65e0\u91cd\u590d\u62a5\u4ef7\uff0c\u6c38\u8fdc\u4e0d\u4f1a

#home.module8
home.module8.1=We Are Expertise In
home.module8.2=Top 10 Brokers in the world
home.module8.3=Statistics from 2017 to present
home.module8.4=Total transaction volume
home.module8.5=Total Execution Orders
home.module8.6=Total Customers
home.module8.7=Partner
home.module8.8=Online Salon
home.module8.9=Offline Salon

#home.module9
home.module9.1=We Are Expertise In
home.module9.2=\u9009\u62e9\u6211\u4eec\u76846\u4e2a\u7406\u7531
home.module9.3=\u5168\u7403\u5916\u6c47\u7ecf\u7eaa\u4eba
home.module9.4.1=\u5168\u7403\u5206\u79bb
home.module9.4.2=\u5ba2\u6237\u8d44\u91d1
home.module9.5.1=\u6269\u5927\u5dee\u4ef7
home.module9.5.2=\u4ece0.0\u70b9\u5f00\u59cb\u7684\u5e02\u573a\u9886\u5148\u5dee\u4ef7\uff0c24/5
home.module9.6.1=\u66f4\u5feb\u7684\u8fd0\u884c
home.module9.6.2=\u4f4e\u5ef6\u8fdf\uff0c\u8d85\u5feb\u8fd0\u884c\u4ea4\u6613
home.module9.7.1=\u9ad8\u7ea7\u5e73\u53f0
home.module9.7.2=MT4\u4f18\u79c0\u5ba2\u6237\u95e8\u6237
home.module9.8.1=24/5\u591a\u8bed\u79cd\u5ba2\u6237\u652f\u6301
home.module9.8.2=\u83b7\u5956\u652f\u6301\u53ca\u4e13\u5c5e\u5e10\u6237\u7ba1\u7406\u5458
home.module9.9.1=\u66f4\u5b89\u5168\u7684\u7cfb\u7edf
home.module9.9.2=\u5373\u65f6\u66f4\u65b0\u7684\u5b89\u5168\u7cfb\u7edf

#home.module10
home.module10.1=\u4f18\u8d28\u4f53\u9a8c
home.module10.2=\u9ad8\u7aef\u4ea4\u6613\u5e73\u53f0
home.module10.3=\u4ece\u4e00\u4e2a\u53ef\u4fe1\u8d56\u7684\u5e73\u53f0\u4ea4\u6613\u6240\u6709\u5e02\u573a
home.module10.4=\u5148\u8fdb\u7684\u5de5\u5177\u548c\u56fe\u8868\uff0c\u53cb\u597d\u7684\u63a5\u53e3
home.module10.5=\u4e00\u952e\u4ea4\u6613\u548c\u4ece\u56fe\u8868\u4e0a\u4ea4\u6613
home.module10.6=\u5916\u6c47/\u80a1\u7968/\u5dee\u4ef7\u5408\u7ea6/\u6307\u6570
home.module10.7=\u5546\u54c1/\u52a0\u5bc6\u8d27\u5e01
home.module10.8=\u4e0b\u8f7d MT4

#home.module11
home.module11.1=World-renowned payment system
home.module11.2=Highly efficient and automated processes, strict audits to ensure customer investment security, and diversified payment channels

#forex.module1

#forex.module2
forex.module2.1=\u4ec0\u4e48\u662f\u5916\u6c47\uff1f
forex.module2.2=\u5916\u6c47\uff08forex \u6216 FX\uff09\u662f\u4e00\u79cd\u8d27\u5e01\u4e0e\u53e6\u4e00\u79cd\u8d27\u5e01\u7684\u4ea4\u6613\u3002\u4f8b\u5982\uff0c\u60a8\u53ef\u4ee5\u5c06\u7f8e\u5143\u5151\u6362\u6210\u6b27\u5143\u3002\u5916\u6c47\u4ea4\u6613\u53ef\u4ee5\u5728\u5916\u6c47\u5e02\u573a\u8fdb\u884c\uff0c\u4e5f\u79f0\u4e3a\u5916\u6c47\u5e02\u573a\u3002
forex.module2.3=\u5916\u6c47\u5e02\u573a\u662f\u4e16\u754c\u4e0a\u6700\u5927\u3001\u6700\u6d41\u52a8\u7684\u5e02\u573a\u4e4b\u4e00\uff0c\u6bcf\u5929\u4ea4\u6613\u989d\u8fbe\u6570\u4e07\u4ebf\u7f8e\u5143\uff0c\u4e14\u6ca1\u6709\u96c6\u4e2d\u7684\u5730\u70b9\u3002\u76f8\u53cd\uff0c\u5916\u6c47\u5e02\u573a\u662f\u4e00\u4e2a\u7531\u94f6\u884c\u3001\u7ecf\u7eaa\u4eba\u3001\u673a\u6784\u548c\u4e2a\u4eba\u4ea4\u6613\u8005\uff08\u4e3b\u8981\u901a\u8fc7\u7ecf\u7eaa\u4eba\u6216\u94f6\u884c\u8fdb\u884c\u4ea4\u6613\uff09\u7ec4\u6210\u7684\u7535\u5b50\u7f51\u7edc\u3002

#forex.module3
forex.module3.1=\u4e3b\u8981\u5185\u5bb9
forex.module3.2=Foreign Exchange (forex or FX) is a global market for exchanging national currencies with one another
forex.module3.3=\u5916\u6c47\u4ea4\u6613\u6240\u662f\u4ee5\u540d\u4e49\u4ef7\u503c\u4e3a\u57fa\u51c6\u7684\u4e16\u754c\u6700\u5927\u7684\u8bc1\u5238\u5e02\u573a\u4e4b\u4e00\uff0c\u6bcf\u5929\u4ea4\u6613\u989d\u8fbe\u6570\u4e07\u4ebf\u7f8e\u5143\u3002
forex.module3.4=\u5916\u6c47\u4ea4\u6613\u5229\u7528\u8d27\u5e01\u5bf9\uff0c\u4ee5\u53e6\u4e00\u65b9\u7684\u4ef7\u683c\u8fdb\u884c\u5b9a\u4ef7\u3002
forex.module3.5=\u53c2\u4e0e\u8fdc\u671f\u548c\u671f\u8d27\u5916\u6c47\u5e02\u573a\u662f\u53e6\u4e00\u79cd\u65b9\u6cd5\u3002

#forex.module4
forex.module4.1=\u4e86\u89e3\u5916\u6c47\u4ea4\u6613
forex.module4.2.1=Customize with ease
forex.module4.2.2=\u5916\u6c47\u4ea4\u6613\u7684\u5b58\u5728\u662f\u4e3a\u4e86\u80fd\u591f\u4ee5\u5f53\u524d\u5e02\u573a\u6c47\u7387\u5c06\u5927\u91cf\u4e00\u79cd\u8d27\u5e01\u5151\u6362\u6210\u7b49\u503c\u7684\u53e6\u4e00\u79cd\u8d27\u5e01\u3002
forex.module4.3.1=Perfectly Responsive
forex.module4.3.2=\u5176\u4e2d\u4e00\u4e9b\u4ea4\u6613\u6d89\u53ca\u91d1\u878d\u673a\u6784\u3001\u516c\u53f8\u6216\u4e2a\u4eba\u5728\u4e1a\u52a1\u8fc7\u7a0b\u4e2d\u5151\u6362\u7684\u8d27\u5e01\u3002\u53d1\u751f\u8fd9\u79cd\u60c5\u51b5\u662f\u56e0\u4e3a\uff0c\u4f8b\u5982\uff0c\u4e00\u5bb6\u7f8e\u56fd\u516c\u53f8\u9700\u8981\u5151\u6362\u7f8e\u56fd\u8d27\u5e01\u6765\u652f\u4ed8\u4ece\u65e5\u672c\u8ba2\u8d2d\u7684\u5546\u54c1\u3002\u60a8\u53ef\u4ee5\u5c06\u7f8e\u5143\u5151\u6362\u6210\u65e5\u5143\u3002\u5e76\u4e14\u4f60\u53ef\u4ee5\u7528\u65e5\u5143\u652f\u4ed8\u3002
forex.module4.4.1=Friendly Support
forex.module4.4.2=\u8bb8\u591a\u5916\u6c47\u4ea4\u6613\u7684\u5b58\u5728\u662f\u4e3a\u4e86\u9002\u5e94\u5bf9\u8d27\u5e01\u4ef7\u503c\u65b9\u5411\u7684\u6295\u673a\u3002\u4ea4\u6613\u8005\u53ef\u4ee5\u4ece\u8d27\u5e01\u5bf9\u7684\u4ef7\u683c\u53d8\u52a8\u3002

#forex.module5
forex.module5.1=\u5916\u6c47\u5bf9\u548c\u62a5\u4ef7
forex.module5.2=\u4ea4\u6613\u7684\u8d27\u5e01\u6210\u5bf9\u5217\u51fa\uff0c\u4f8b\u5982\u7f8e\u5143/\u52a0\u5143\u3001\u6b27\u5143/\u7f8e\u5143\u6216\u7f8e\u5143/\u65e5\u5143\u3002 \u8fd9\u4e9b\u8d27\u5e01\u4ee3\u8868\u7f8e\u5143\u3002 (USD) \u5151\u6362\u52a0\u5143 (CAD)\u3001\u6b27\u5143 (EUR) \u5151\u6362\u7f8e\u5143\u3001\u7f8e\u5143\u5151\u6362\u65e5\u5143 (Yen)\u3002
forex.module5.3=\u201c\u8fd8\u6709\u4e00\u4e2a\u4e0e\u6bcf\u5bf9\u76f8\u5173\u7684\u4ef7\u683c\uff0c\u4f8b\u5982 1.2569\u3002\u5982\u679c\u6b64\u4ef7\u683c\u4e0e\u7f8e\u5143/\u52a0\u5143\u8d27\u5e01\u5bf9\u76f8\u5173\u8054\uff0c\u5219\u6b64\u4ef7\u683c\u4e3a\u201d\u610f\u601d\u662f\uff1a\u8d2d\u4e701\u7f8e\u5143\u9700\u89811.2569\u52a0\u5143\u3002\u5982\u679c\u4ef7\u683c\u4e0a\u6da8\u52301.3336\uff0c\u5219\u8d2d\u4e701\u7f8e\u5143\u9700\u89811.3336\u52a0\u5143\u3002\u8be5\u503c\u589e\u52a0\uff08CAD \u51cf\u5c11\uff09\u3002

#stock.module2
stock.module2.1=\u4ec0\u4e48\u662f\u80a1\u7968\uff1f
stock.module2.2=\u80a1\u7968\uff08\u4e5f\u79f0\u4e3a\u80a1\u4efd\uff09\u662f\u4e00\u79cd\u4ee3\u8868\u516c\u53f8\u90e8\u5206\u6240\u6709\u6743\u7684\u8bc1\u5238\u3002\u8fd9\u4f7f\u5f97\u80a1\u7968\u6301\u6709\u4eba\u62e5\u6709\u4e0e\u5176\u6301\u6709\u80a1\u4efd\u6570\u91cf\u76f8\u5bf9\u5e94\u7684\u516c\u53f8\u8d44\u4ea7\u548c\u5229\u6da6\u7684\u4e00\u90e8\u5206\u6743\u5229\u3002\u80a1\u7968\u5355\u4f4d\u79f0\u4e3a\u80a1\u4efd"\u3002
stock.module2.3=\u80a1\u7968\u4e3b\u8981\u5728\u8bc1\u5238\u4ea4\u6613\u6240\u8fdb\u884c\u4e70\u5356\uff08\u4e5f\u53ef\u80fd\u6709\u79c1\u4e0b\u51fa\u552e\uff09\uff0c\u662f\u8bb8\u591a\u4e2a\u4eba\u6295\u8d44\u8005\u6295\u8d44\u7ec4\u5408\u7684\u57fa\u7840\u3002\u8fd9\u4e9b\u4ea4\u6613\u5fc5\u987b\u9075\u5b88\u653f\u5e9c\u7684\u89c4\u5b9a\u4ee5\u4fdd\u62a4\u6295\u8d44\u8005\u514d\u53d7\u6b3a\u8bc8\u884c\u4e3a\u7684\u5f71\u54cd\u3002\u5386\u53f2\u4e0a\uff0c\u4ece\u957f\u671f\u6765\u770b\uff0c\u80a1\u7968\u7684\u8868\u73b0\u4f18\u4e8e\u5927\u591a\u6570\u5176\u4ed6\u6295\u8d44\u3002\u8fd9\u7c7b\u6295\u8d44\u53ef\u4ee5\u5728\u5927\u591a\u6570\u5728\u7ebf\u80a1\u7968\u7ecf\u7eaa\u516c\u53f8\u8d2d\u4e70\u3002

#stock.module3
stock.module3.1=\u4e3b\u8981\u5185\u5bb9
stock.module3.2=\u80a1\u7968\u662f\u4e00\u79cd\u4ee3\u8868\u53d1\u884c\u516c\u53f8\u6bd4\u4f8b\u6240\u6709\u6743\u7684\u8bc1\u5238\u3002
stock.module3.3=\u516c\u53f8\u53d1\u884c\uff08\u51fa\u552e\uff09\u80a1\u7968\u4e3a\u4e1a\u52a1\u8fd0\u8425\u63d0\u4f9b\u8d44\u91d1\u3002\u80a1\u7968\u4e3b\u8981\u6709\u4e24\u79cd\u7c7b\u578b\uff1a\u666e\u901a\u80a1\u548c\u4f18\u5148\u80a1\u3002
stock.module3.4=\u80a1\u7968\u6700\u5e38\u5728\u8bc1\u5238\u4ea4\u6613\u6240\u4ea4\u6613\uff0c\u4f46\u4e5f\u53ef\u4ee5\u79c1\u4e0b\u4ea4\u6613\uff0c\u5e76\u6784\u6210\u51e0\u4e4e\u6240\u6709\u6295\u8d44\u7ec4\u5408\u7684\u57fa\u7840\u3002
stock.module3.5=\u4ece\u5386\u53f2\u4e0a\u770b\uff0c\u5b83\u5728\u5f88\u957f\u4e00\u6bb5\u65f6\u95f4\u5185\u7684\u8868\u73b0\u90fd\u4f18\u4e8e\u5927\u591a\u6570\u5176\u4ed6\u6295\u8d44\u3002

#cryptocurrency.module2
cryptocurrency.module2.1=\u52a0\u5bc6\u8d27\u5e01\u662f\u4ec0\u4e48\uff1f
cryptocurrency.module2.2=\u52a0\u5bc6\u8d27\u5e01\u662f\u53d7\u52a0\u5bc6\u4fdd\u62a4\u7684\u6570\u5b57\u6216\u865a\u62df\u8d27\u5e01\uff0c\u4f7f\u5f97\u4f2a\u9020\u6216\u53cc\u91cd\u652f\u51fa\u51e0\u4e4e\u4e0d\u53ef\u80fd\u3002\u8bb8\u591a\u52a0\u5bc6\u8d27\u5e01\u662f\u57fa\u4e8e\u533a\u5757\u94fe\u6280\u672f\u7684\u53bb\u4e2d\u5fc3\u5316\u7f51\u7edc\uff08\u7531\u4e0d\u540c\u8ba1\u7b97\u673a\u7f51\u7edc\u8fd0\u884c\u7684\u5206\u5e03\u5f0f\u8d26\u672c\uff09\u52a0\u5bc6\u8d27\u5e01\u901a\u5e38\u5177\u6709\u4ee5\u4e0b\u7279\u5f81\uff1a\u7531\u4e8e\u5b83\u4e0d\u662f\u7531\u4e2d\u592e\u673a\u6784\u53d1\u5e03\u7684\uff0c\u56e0\u6b64\u7406\u8bba\u4e0a\u4e0d\u53d7\u653f\u5e9c\u5e72\u9884\u6216\u64cd\u7eb5\u3002

#cryptocurrency.module3
cryptocurrency.module3.1=\u4e3b\u8981\u5185\u5bb9
cryptocurrency.module3.2=\u52a0\u5bc6\u8d27\u5e01\u662f\u4e00\u79cd\u57fa\u4e8e\u7f51\u7edc\u7684\u6570\u5b57\u8d44\u4ea7\u5927\u91cf\u8ba1\u7b97\u673a\u3002\u8fd9\u79cd\u5206\u5e03\u5f0f\u7ed3\u6784\u5141\u8bb8\u8ba1\u7b97\u673a\u5b58\u5728\u4e8e\u63a7\u5236\u4e4b\u5916\u3002\u653f\u5e9c\u548c\u4e2d\u592e\u673a\u5173\u3002
cryptocurrency.module3.3=\u4e13\u5bb6\u8ba4\u4e3a\u533a\u5757\u94fe\u53ca\u76f8\u5173\u6280\u672f\u5c06\u98a0\u8986\u8bb8\u591a\u884c\u4e1a\uff0c\u5305\u62ec\u91d1\u878d\u548c\u6cd5\u5f8b\u3002
cryptocurrency.module3.4=\u52a0\u5bc6\u8d27\u5e01\u7684\u4f18\u70b9\u5305\u62ec\u66f4\u4fbf\u5b9c\u3001\u66f4\u5feb\u7684\u4f20\u8f93\u4ee5\u53ca\u4e0d\u4f1a\u5728\u5355\u70b9\u6545\u969c\u65f6\u5d29\u6e83\u7684\u53bb\u4e2d\u5fc3\u5316\u7cfb\u7edf\u3002
cryptocurrency.module3.5=\u52a0\u5bc6\u8d27\u5e01\u7684\u7f3a\u70b9\u5305\u62ec\u4ef7\u683c\u6ce2\u52a8\u3001\u6316\u77ff\u6d3b\u52a8\u80fd\u8017\u9ad8\u4ee5\u53ca\u7528\u4e8e\u72af\u7f6a\u6d3b\u52a8\u3002

#cryptocurrency.module4
cryptocurrency.module4.1=\u52a0\u5bc6\u8d27\u5e01\u7684\u7c7b\u578b
cryptocurrency.module4.2=\u6bd4\u7279\u5e01\u662f\u6700\u53d7\u6b22\u8fce\u548c\u6700\u6709\u4ef7\u503c\u7684\u52a0\u5bc6\u8d27\u5e01\u3002\u4e00\u4f4d\u540d\u53eb\u4e2d\u672c\u806a\uff08Satoshi Nakamoto\uff09\u7684\u533f\u540d\u4eba\u58eb\u53d1\u660e\u4e86\u5b83\uff0c\u5e76\u4e8e 2008 \u5e74\u901a\u8fc7\u767d\u76ae\u4e66\u5411\u5168\u4e16\u754c\u4ecb\u7ecd\u4e86\u5b83\u3002\u5982\u4eca\u5e02\u573a\u4e0a\u6709\u6570\u5343\u79cd\u52a0\u5bc6\u8d27\u5e01\u3002
cryptocurrency.module4.3=\u6bcf\u79cd\u52a0\u5bc6\u8d27\u5e01\u90fd\u58f0\u79f0\u5177\u6709\u4e0d\u540c\u7684\u529f\u80fd\u548c\u89c4\u683c\uff0c\u4f8b\u5982\uff0c\u4ee5\u592a\u574a\u5c06\u5176\u81ea\u8eab\u4f5c\u4e3a\u5176\u5e95\u5c42\u667a\u80fd\u5408\u7ea6\u5e73\u53f0\u7684\u5929\u7136\u6c14\u8fdb\u884c\u9500\u552e\uff0c\u5e76\u7528\u4e8e\u5728\u4e0d\u540c\u5730\u533a\u4e4b\u95f4\u8fdb\u884c\u8f6c\u8d26\u3002
cryptocurrency.module4.4=2009\u5e74\u5411\u516c\u4f17\u516c\u5f00\u7684\u6bd4\u7279\u5e01\u4ecd\u7136\u662f\u4ea4\u6613\u548c\u4fdd\u62a4\u6700\u5e7f\u6cdb\u7684\u52a0\u5bc6\u8d27\u5e01\u3002 \u622a\u81f32022\u5e745\u6708\uff0c\u6bd4\u7279\u5e01\u6d41\u901a\u91cf\u8d85\u8fc71900\u4e07\u679a\uff0c\u603b\u5e02\u503c\u7ea65760\u4ebf\u7f8e\u5143\u3002 \u53ea\u67092100\u4e07\u6bd4\u7279\u5e01\u5b58\u5728\u8fc7\u3002
cryptocurrency.module4.5=\u501f\u52a9\u6bd4\u7279\u5e01\u7684\u6210\u529f\uff0c\u8bb8\u591a\u5176\u4ed6\u88ab\u79f0\u4e3a"\u963f\u5c14\u7279\u5e01"\u7684\u52a0\u5bc6\u8d27\u5e01\u5df2\u7ecf\u4e0a\u5e02\u3002 \u5176\u4e2d\u4e00\u4e9b\u662f\u6bd4\u7279\u5e01\u7684\u514b\u9686\u6216\u53c9\u5b50,\u53e6\u4e00\u4e9b\u662f\u4ece\u4e00\u5f00\u59cb\u5c31\u5236\u9020\u7684\u65b0\u8d27\u5e01\u3002 \u5176\u4e2d\u5305\u62ec\u7d22\u62c9\u7eb3\u548c\u83b1\u7279\u5e01\u3002 , \u4ee5\u592a\u574a\u3001\u5361\u5854\u5c14\u8bfa\u548cEOS\u3002 \u622a\u81f32021\u5e7411\u6708\uff0c\u6240\u6709\u52a0\u5bc6\u8d27\u5e01\u603b\u4ef7\u503c\u8d85\u8fc72.1\u4e07\u4ebf\u7f8e\u5143\u3002 \u6bd4\u7279\u5e01\u7ea6\u5360\u5176\u4e2d\u768441%\u3002

#cfds.module2
cfds.module2.1=\u5dee\u4ef7\u5408\u7ea6\uff08CFD\uff09\u7b80\u4ecb
cfds.module2.2=\u5dee\u4ef7\u5408\u7ea6 (CFD) \u662f\u4e70\u65b9\u548c\u5356\u65b9\u4e4b\u95f4\u7684\u5408\u540c\uff0c\u89c4\u5b9a\u4e70\u65b9\u5fc5\u987b\u5411\u5356\u65b9\u652f\u4ed8\u5dee\u4ef7\u3002\u8d44\u4ea7\u4ef7\u503c\u7684\u5f53\u524d\u4ef7\u683c\u548c\u5408\u7ea6\u7b7e\u8ba2\u65f6\u7684\u4ef7\u503c\u3002\u5dee\u4ef7\u5408\u7ea6\u5141\u8bb8\u4ea4\u6613\u8005\u548c\u6295\u8d44\u8005\u4ece\u4ef7\u683c\u53d8\u52a8\u4e2d\u83b7\u5229\uff0c\u800c\u65e0\u9700\u62e5\u6709\u6807\u7684\u8d44\u4ea7\u3002\u5dee\u4ef7\u5408\u7ea6\u7684\u4ef7\u503c\u4e0d\u8003\u8651\u8d44\u4ea7\u7684\u6807\u7684\u4ef7\u503c\u3002 t\u4ea4\u6613\u8fdb\u5165\u548c\u9000\u51fa\u4e4b\u95f4\u7684\u53d8\u52a8\u3002
cfds.module2.3=\u8fd9\u662f\u901a\u8fc7\u5ba2\u6237\u548c\u7ecf\u7eaa\u5546\u4e4b\u95f4\u7684\u5408\u540c\u5b8c\u6210\u7684\uff0c\u4e0d\u4f7f\u7528\u4efb\u4f55\u80a1\u7968\u3001\u5916\u6c47\u3001\u5546\u54c1\u6216\u671f\u8d27\u4ea4\u6613\u6d89\u53ca\uff1a \u6709\u51e0\u4e2a\u5173\u952e\u4f18\u52bf\u4f7f\u5f97\u8be5\u8bbe\u5907\u5728\u8fc7\u53bb\u5341\u5e74\u4e2d\u975e\u5e38\u53d7\u6b22\u8fce\u3002

#cfds.module3
cfds.module3.1=\u4e3b\u8981\u5185\u5bb9
cfds.module3.2=\u5dee\u4ef7\u5408\u7ea6 (CFD) \u662f\u6295\u8d44\u8005\u4e0e CFD \u7ecf\u7eaa\u5546\u4e4b\u95f4\u7684\u4ea4\u6362\u534f\u8bae\u3002\u5408\u7ea6\u5f00\u59cb\u548c\u7ed3\u675f\u65f6\u91d1\u878d\u5de5\u5177\u4ef7\u503c\u7684\u5dee\u5f02
cfds.module3.3=\u5dee\u4ef7\u5408\u7ea6\u7684\u4e00\u4e9b\u4f18\u70b9\u5305\u62ec\uff1a \u80fd\u591f\u4ee5\u6bd4\u8d2d\u4e70\u8d44\u4ea7\u66f4\u4f4e\u7684\u6210\u672c\u8bbf\u95ee\u6807\u7684\u8d44\u4ea7\u8fd0\u884c\u8d77\u6765\u975e\u5e38\u7b80\u5355\uff0c\u53ef\u4ee5\u505a\u591a\u6216\u505a\u7a7a
cfds.module3.4=\u5dee\u4ef7\u5408\u7ea6\u6295\u8d44\u8005\u5b9e\u9645\u4e0a\u5e76\u4e0d\u62e5\u6709\u6807\u7684\u8d44\u4ea7\uff0c\u800c\u662f\u6839\u636e\u8be5\u8d44\u4ea7\u7684\u4ef7\u683c\u53d8\u52a8\u83b7\u5f97\u56de\u62a5
cfds.module3.5=\u5dee\u4ef7\u5408\u7ea6\u7684\u7f3a\u70b9\u662f\u6295\u8d44\u8005\u7684\u521d\u59cb\u5934\u5bf8\u4f1a\u7acb\u5373\u51cf\u5c11\uff0c\u8be5\u5934\u5bf8\u4f1a\u56e0\u8fdb\u5165\u5dee\u4ef7\u5408\u7ea6\u65f6\u70b9\u5dee\u7684\u5927\u5c0f\u800c\u51cf\u5c11
cfds.module3.6=\u5176\u4ed6\u5dee\u4ef7\u5408\u7ea6\u98ce\u9669\u56e0\u7d20\u5305\u62ec\u884c\u4e1a\u76d1\u7ba1\u8584\u5f31\u3001\u53ef\u80fd\u7f3a\u4e4f\u6d41\u52a8\u6027\u4ee5\u53ca\u9700\u8981\u4fdd\u6301\u8db3\u591f\u7684\u5229\u6da6

#cfds.module4
cfds.module4.1=\u5dee\u4ef7\u5408\u7ea6\u4ea4\u6613\u793a\u4f8b
cfds.module4.2=\u5047\u8bbe\u80a1\u7968\u7684\u8981\u4ef7\u4e3a25.26 \u7f8e\u5143\uff0c\u4ea4\u6613\u8005\u4e70\u5165100 \u80a1\u3002\u4ea4\u6613\u8d39\u7528\u4e3a 2,526 \u7f8e\u5143\uff08\u5305\u62ec\u8d39\u7528\u548c\u4f63\u91d1\uff09\u3002\u8fd9\u7b14\u4ea4\u6613\u9700\u8981\u4f20\u7edf\u7ecf\u7eaa\u5546\u63d0\u4f9b\u81f3\u5c111,263 \u7f8e\u5143\u7684\u81ea\u7531\u73b0\u91d1\uff08\u5176\u4e2d 50%\u4e3a\u81ea\u7531\u73b0\u91d1\uff09\u3002\u4f7f\u7528\u4fdd\u8bc1\u91d1\u8d26\u6237\u65f6\uff0c\u5dee\u4ef7\u5408\u7ea6\u7ecf\u7eaa\u5546\u53ea\u9700\u8981 5%\u7684\u4fdd\u8bc1\u91d1\uff0c\u5373126.30 \u7f8e\u5143\u3002
cfds.module4.3=\u5728CFD\u4ea4\u6613\u4e2d\uff0c\u663e\u793a\u4e0e\u4ea4\u6613\u5f53\u65f6\u7684\u5957\u671f\u56fe\u5229\u5927\u5c0f\u76f8\u540c\u7684\u635f\u5931\u3002 \u5982\u679c\u5957\u671f\u4e3a0.05\u7f8e\u5206\uff0c\u5219\u80a1\u7968\u5fc5\u987b\u83b7\u5f970.05\u7f8e\u5206\u624d\u80fd\u8fbe\u5230\u8be5\u4f4d\u7f6e\u7684\u76c8\u4e8f\u5e73\u8861\u70b9\u3002 \u5982\u679c\u4f60\u5b8c\u5168\u6301\u6709\u80a1\u7968\uff0c\u4f60\u4f1a\u83b7\u5f970.05\u7f8e\u5143\u7684\u5229\u6da6\uff0c\u5e76\u652f\u4ed8\u624b\u7eed\u8d39\uff0c\u4ea7\u751f\u66f4\u5927\u7684\u8d44\u672c\u652f\u51fa\u3002
cfds.module4.4=\u5728\u73b0\u6709\u7ecf\u7eaa\u4eba\u8d26\u6237\u4e2d\uff0c\u5982\u679c\u80a1\u7968\u4ee525.76\u7f8e\u5143\u7684\u7ade\u6807\u4ef7\u4e0a\u6da8\uff0c\u5219\u53ef\u4ee5\u4ee550\u7f8e\u5143\u621650\u7f8e\u5143/1263\u7f8e\u5143=3.95%\u7684\u5229\u6da6\u51fa\u552e\u3002\u4f46\u662f\uff0c\u5982\u679c\u5168\u56fd\u4ea4\u6613\u6240\u8fbe\u5230\u8fd9\u4e2a\u4ef7\u683c\uff0cCFD\u7684\u6295\u6807\u4ef7\u683c\u5e94\u4e3a25.74\u7f8e\u5143\u3002\u8d38\u6613\u5546\u5fc5\u987b\u4ee5\u6295\u6807\u4ef7\u683c\u8fdb\u884c\u6e05\u7b97\uff0c\u5229\u5dee\u6bd4\u4e00\u822c\u5e02\u573a\u5927\uff0c\u56e0\u6b64CFD\u5229\u6da6\u66f4\u4f4e\u3002
cfds.module4.5=\u5728\u8fd9\u4e2a\u4f8b\u5b50\u4e2d\uff0cCFD\u8d38\u6613\u5546\u83b7\u5f97\u7ea648\u7f8e\u5143\u6216\u7ea648\u7f8e\u5143/126.30\u7f8e\u5143=38%\u7684\u6295\u8d44\u56de\u62a5\u3002CFD\u7ecf\u7eaa\u4eba\u4e5f\u53ef\u80fd\u8981\u6c42\u8d38\u6613\u5546\u4ee5\u66f4\u9ad8\u7684\u521d\u59cb\u4ef7\u683c\u8d2d\u4e70\uff0c\u4f8b\u598225.28\u7f8e\u5143\u3002\u5c3d\u7ba1\u5982\u6b64\uff0c\u572846\u81f348\u7f8e\u5143CFD\u4ea4\u6613\u4e2d\u83b7\u5f97\u7684\u6536\u76ca\u610f\u5473\u7740\u51c0\u6536\u76ca\uff0c\u4f46\u5b8c\u5168\u6301\u6709\u80a1\u4efd\u4ea7\u751f\u768450\u7f8e\u5143\u7684\u5229\u6da6\u4e0d\u5305\u62ec\u624b\u7eed\u8d39\u6216\u5176\u4ed6\u8d39\u7528\u3002\u56e0\u6b64\uff0cCFD\u4ea4\u6613\u8005\u6700\u7ec8\u4f1a\u62e5\u6709\u66f4\u591a\u7684\u94b1\u3002

#--------------------------------- 7.30 update ---------------------------------
#metals.module1

#metals.module2
metals.module2.1=\u4e0e AM \u7ecf\u7eaa\u5546\u4ea4\u6613\u91d1\u5c5e\u5dee\u4ef7\u5408\u7ea6
metals.module2.2=\u70b9\u51fb\u6b64\u5904\u67e5\u770b\u91d1\u5c5e\u548c\u4e00\u822c\u70b9\u5dee\u7684\u5b8c\u6574\u5217\u8868
metals.module2.3=\u4f7f\u7528 AM \u7ecf\u7eaa\u5546\u53ef\u8ba9\u60a8\u4ee5\u7f8e\u5143\u5151\u6362\u91d1\u5c5e\uff08\u5305\u62ec\u9ec4\u91d1\u6216\u767d\u94f6\uff09\u7684\u73b0\u8d27\u4ef7\u683c or \u6fb3\u5143\u60a8\u53ef\u4ee5\u4ee5 30:1 \u7684\u6760\u6746\u8fdb\u884c\u4efb\u4f55\u8d27\u5e01\u5bf9\u7684\u4ea4\u6613\u5728 AM Broker \u5f00\u8bbe\u4ea4\u6613\u8d26\u6237\uff0c\u4ee5\u83b7\u5f97\u5bf9\u53ef\u7528\u5168\u7403\u5e02\u573a\u7684\u655e\u53e3\u3002\u901a\u8fc7 ICON Markets \u4ea4\u6613\u91d1\u5c5e\u5dee\u4ef7\u5408\u7ea6\uff0cICON \u662f\u6fb3\u5927\u5229\u4e9a\u9ec4\u91d1\u5dee\u4ef7\u5408\u7ea6\u548c\u767d\u94f6\u5dee\u4ef7\u5408\u7ea6\u4ea4\u6613\u4ef7\u683c\u7684\u76d1\u7ba1\u673a\u6784\u3002\u8363\u83b7\u591a\u9879\u5956\u9879\u7684\u7ecf\u7eaa\u5546\u3002

#metals.module3
metals.module3.1=\u91d1\u5c5e\u4ea4\u6613\u6709\u4ec0\u4e48\u597d\u5904
metals.module3.2=\u65e0\u8bba\u5e02\u573a\u6da8\u8dcc\u90fd\u8d5a\u94b1
metals.module3.3=\u4e30\u5bcc\u7684\u57f9\u8bad\u8d44\u6e90\u548c\u4ea4\u6613\u5de5\u5177\u6765\u7ec3\u4e60\u60a8\u7684\u7b56\u7565\u60a8\u7684\u4ea4\u6613\u7b56\u7565
metals.module3.4=\u5bf9\u51b2 - \u4ee5\u9ec4\u91d1\u3001\u767d\u94f6\u7b49\u9ad8\u4ef7\u503c\u8d44\u4ea7\u5bf9\u51b2\u6295\u8d44\u98ce\u9669
metals.module3.5=\u4f4e\u4fdd\u8bc1\u91d1\u3001\u4f4e\u6210\u672c\u4ea4\u6613\u7684\u4f18\u52bf\uff0c\u4e14\u4e0d\u5f71\u54cd\u8ba2\u5355\u64ae\u5408

#metals.module4
metals.module4.1=\u91d1\u5c5e\u4ea4\u6613\u7684\u6700\u4f73\u5e73\u53f0\u662f\u4ec0\u4e48\uff1f
metals.module4.2=MetaTrader 4. \u5168\u7403\u6700\u53d7\u6b22\u8fce\u7684\u4ea4\u6613\u5e73\u53f0\u3002
metals.module4.3=\u70b9\u5dee\u4ece 0.0 \u70b9\u8d77\uff0c\u6760\u6746\u9ad8\u8fbe 500:1
metals.module4.4=\u4e00\u952e\u4ea4\u6613
metals.module4.5=MarketWatch
metals.module4.6=\u771f\u5b9e\u8d26\u6237\u548c\u4eff\u771f\u8d26\u6237\u7684\u5b9e\u65f6\u4ef7\u683c\u6d41 128 \u4f4d\u52a0\u5bc6\uff0c\u786e\u4fdd\u4ea4\u6613\u5b89\u5168
metals.module4.7=\u4e13\u5bb6\u54a8\u8be2 (EA)
metals.module4.8=\u81ea\u5b9a\u4e49\u901a\u77e5
metals.module4.9=\u517c\u5bb9 iOS\u3001Android \u548c Mac\u53ef\u7528\u8bbe\u5907
metals.module4.10=\u5229\u7528\u6700\u5f3a\u5927\u7684\u4ea4\u6613\u5e73\u53f0\u4e4b\u4e00\u8fdb\u884c\u91d1\u5c5e\u4ea4\u6613. \u4e86\u89e3\u53ef\u7528\uff0cMetaTrader 4 (MT4) \u53ef\u5728\u684c\u9762\u548c\u79fb\u52a8\u5e73\u53f0\u4e0a\u4f7f\u7528\uff0c\u5f53\u60a8\u51c6\u5907\u597d\u65f6\u5373\u53ef\u5b8c\u6210\u3002

#--------------------------------- 7.31 update ---------------------------------
#metals.module6

#metals.module7
metals.module7.1=\u6760\u6746\u5dee\u4ef7\u5408\u7ea6\u4ea4\u6613\u793a\u4f8b
metals.module7.2=\u5047\u8bbe\u60a8\u6b63\u5728\u4ea4\u6613\u6807\u7684\u8d44\u4ea7\u4e3a XAUUSD \u91d1\u5c5e\u7684\u5dee\u4ef7\u5408\u7ea6\u3002\u53e6\u5916\u4e5f\u79f0\u4e3a\u9ec4\u91d1\u5151\u7f8e\u5143\u3002XAUUSD \u4ea4\u6613\u5730\u70b9\uff1a
metals.module7.3=\u60a8XAUUSD \u4ef7\u683c\u672a\u6765\u5c06\u4f1a\u4e0a\u6da8\u3002\u4fdd\u8bc1\u91d1\u7387\u4e3a0.2%\uff08\u8d26\u6237\u6760\u674630:1\uff09\u8fd9\u610f\u5473\u7740\u60a8\u9700\u8981\u5b58\u51650.2%\u7684\u8fb9\u8ddd\u8f93\u5165\u60a8\u7684\u5e10\u6237\u3002
metals.module7.4=\u73b0\u5728\uff0c\u5982\u679c\u4ef7\u683c\u5728\u4e0b\u4e00\u5c0f\u65f6\u5185\u6da8\u81f3 1702.36/1702.80\uff0c\u5219\u8fd9\u662f\u4e00\u7b14\u83b7\u80dc\u4ea4\u6613\u3002\u60a8\u53ef\u4ee5\u6e05\u7b97\u60a8\u7684\u4ea4\u6613\u4ee5\u5f53\u524d\u4ef7\u683c 1702.36 \u7f8e\u5143\u5356\u51fa\u5efa\u4ed3\u3002
metals.module7.5=\u5728\u8fd9\u79cd\u60c5\u51b5\u4e0b\uff0c\u9ec4\u91d1\u4ef7\u683c\u5c06\u4f1a\u671d\u7740\u5bf9\u60a8\u6709\u5229\u7684\u65b9\u5411\u53d8\u52a8\u3002\u4f46\u662f\uff0c\u5982\u679c\u4ef7\u683c\u53cd\u800c\u4e0b\u8dcc\u4e0e\u60a8\u7684\u9884\u6d4b\u76f8\u53cd\uff0c\u60a8\u53ef\u80fd\u4f1a\u906d\u53d7\u521d\u59cb\u4fdd\u8bc1\u91d1\u7684\u635f\u5931\u3002 t\u5229\u6da6\u7387\uff08\u6b63/\u8d1f\uff09 t\uff08\u8d26\u6237\u4f59\u989d + \u5229\u6da6/\u4e8f\u635f\uff09\u4f4e\u4e8e\u4fdd\u8bc1\u91d1\u8981\u6c42\uff08200\uff09\uff0c\u7ecf\u7eaa\u4eba\u5c06\u5982\u679c\u60a8\u672a\u80fd\u5b58\u6b3e\u5e76\u4e14\u5e02\u573a\u8fdb\u4e00\u6b65\u5411\u60a8\u4e0d\u5229\u7684\u65b9\u5411\u79fb\u52a8\uff0c\u8fd0\u884c\u8ffd\u52a0\u4fdd\u8bc1\u91d1\u901a\u77e5\u5f53\u60a8\u7684\u81ea\u7531\u8d44\u4ea7\u8fbe\u5230\u521d\u59cb\u4fdd\u8bc1\u91d1\u7684 50% \u65f6\uff0c\u5408\u7ea6\u5b83\u4ee5\u5f53\u524d\u5e02\u573a\u4ef7\u683c\u6536\u76d8\uff0c\u79f0\u4e3a\u201c\u6b62\u635f\u201d\u3002

#metals.module8
metals.module8.1=\u4e3a\u4ec0\u4e48\u8981\u901a\u8fc7 AM \u7ecf\u7eaa\u5546\u4ea4\u6613\u8d35\u91d1\u5c5e\uff1f
metals.module8.2=\u8d35\u91d1\u5c5e\u662f\u4ea4\u6613\u6700\u597d\u7684\u5546\u54c1\u4e4b\u4e00\u3002\u91d1\u5c5e\u5217\u4e3a\u81ea\u7136\u8d44\u6e90\u786c\u5546\u54c1\uff08\u5dee\u4ef7\u5408\u7ea6\uff09\u8ba9\u60a8\u4ee5\u72ec\u7279\u7684\u65b9\u5f0f\u63a5\u89e6\u91d1\u5c5e\u5e02\u573a\uff0c\u5e76\u83b7\u5f97\u591a\u79cd\u597d\u5904\u3002
metals.module8.3=\u505a\u591a\u6216\u505a\u7a7a\uff1a<br/>\u5dee\u4ef7\u5408\u7ea6\u7684\u4e3b\u8981\u5438\u5f15\u529b\u4e4b\u4e00\u662f\u80fd\u591f\u63a8\u6d4b\u4ef7\u683c\u4e0a\u6da8\u548c\u4e0b\u8dcc\u3002\u5f00\u7acb\u7a7a\u5934\u5934\u5bf8\u5e76\u4ece\u4ef7\u683c\u4e0b\u8dcc\u4e2d\u83b7\u5229\u7684\u80fd\u529b\u662f\u5dee\u4ef7\u5408\u7ea6\u7684\u72ec\u7279\u4e4b\u5904\u3002\u4e00\u7b14\u4ea4\u6613\uff0c\u521b\u5efa\u4e00\u7b14\u4ea4\u6613\u548c\u989d\u5916\u7684\u4ea4\u6613\u673a\u4f1a\u3002
metals.module8.4=\u4fdd\u8bc1\u91d1\u4ea4\u6613\uff1a<br/>\u5dee\u4ef7\u5408\u7ea6\u662f\u6760\u6746\u4ea7\u54c1\uff0c\u56e0\u6b64\u60a8\u53ea\u9700\u5b58\u5165\u6240\u9700\u4fdd\u8bc1\u91d1\u5373\u53ef\u5f00\u7acb\u5927\u989d\u5934\u5bf8\u3002\u7531\u4e8e\u9ec4\u91d1\u7b49\u91d1\u5c5e\u5177\u6709\u9ad8\u5ea6\u6d41\u52a8\u6027\uff0c\u56e0\u6b64\u5546\u54c1\u4ea4\u6613\u63d0\u4f9b\u4e86\u66f4\u9ad8\u6c34\u5e73\u7684\u6d41\u52a8\u6027\u3002\u5b83\u6bd4\u8bb8\u591a\u4ea4\u6613\u5177\u6709\u66f4\u9ad8\u7684\u6548\u7528\u3002\u5176\u4ed6\u53ef\u8d38\u6613\u4ea7\u54c1\u3002
metals.module8.5=\u98ce\u9669\u7ba1\u7406\uff1a<br/>MetaTrader 4 \u7b49\u5148\u8fdb\u4ea4\u6613\u5e73\u53f0\u63d0\u4f9b\u51fa\u8272\u7684\u98ce\u9669\u7ba1\u7406\u5de5\u5177\u3002\u529f\u80fd\u5305\u62ec\u5404\u79cd\u56fe\u8868\u5de5\u5177\u5305\u62ec\uff1a\u8f93\u5165\u7c7b\u578b\u5e76\u53d1\u51fa\u8b66\u62a5\u3001\u4ee5\u68c0\u67e5\u5e02\u573a\u72b6\u51b5\u7684\u53d8\u5316\u3002

#metals.module9
metals.module9.1=\u5f71\u54cd\u8d35\u91d1\u5c5e\u4ef7\u683c\u7684\u56e0\u7d20
metals.module9.2=\u4f9b\u9700:
metals.module9.3=\u9002\u7528\u4e8e\u6240\u6709\u4ea7\u54c1\u548c\u670d\u52a1\uff0c\u8d35\u91d1\u5c5e\u4e5f\u662f\u5982\u6b64\u3002 \u91d1\u5c5e\u4e0d\u8db3\u6216\u91d1\u5c5e\u7684\u4f7f\u7528\u589e\u52a0\u53ef\u80fd\u4f1a\u5f71\u54cd\u4ef7\u683c\u3002 \u94dc\u6216\u94dd\u3002\u6280\u672f\u8fdb\u6b65\u53ef\u80fd\u4f1a\u4ea7\u751f\u66ff\u4ee3\u65b9\u6848\u5e76\u964d\u4f4e\u5176\u4ef7\u503c\u3002
metals.module9.4=\u5e02\u573a\u60c5\u51b5:
metals.module9.5=AM Broker \u63d0\u4f9b\u4e0e\u591a\u79cd\u4e3b\u8981\u8d27\u5e01\uff08\u5305\u62ec\u7f8e\u5143\uff09\u8fdb\u884c\u91d1\u5c5e\u4ea4\u6613\uff0c\u7c7b\u4f3c\u4e8e\u5916\u6c47\u3002\u91d1\u5c5e\u5f80\u5f80\u5bb9\u6613\u53d7\u5230\u7f8e\u5143\u7684\u5f71\u54cd\uff0c\u5e76\u4e14\u5386\u53f2\u4e0a\u4e0e\u7f8e\u5143\u7684\u4ea4\u6613\u65b9\u5411\u76f8\u53cd\u3002\u8fd9\u5c31\u662f\u4e3a\u4ec0\u4e48\u5b83\u4eec\u7ecf\u5e38\u5728\u7ecf\u6d4e\u4e0d\u786e\u5b9a\u65f6\u671f\u88ab\u7528\u4f5c\u5bf9\u51b2\u7b56\u7565\u7684\u4e00\u90e8\u5206\u3002
metals.module9.6=\u5b8f\u89c2\u7ecf\u6d4e\u53d8\u91cf:
metals.module9.7=\u5229\u7387\u548cGDP\u76f8\u5173\u6570\u636e\u5bf9\u76f8\u5f53\u6570\u91cf\u7684\u91d1\u5c5e\u6709\u5f71\u54cd\u3002 \u5176\u4e2d\u4e00\u4e2a\u539f\u56e0\u662f\u56e0\u4e3a\u91d1\u5c5e\u88ab\u8ba4\u4e3a\u662f\u5b89\u5168\u8d44\u4ea7\uff0c\u4e5f\u662f\u91d1\u878d\u673a\u6784\u63d0\u4f9b\u7684\u73b0\u91d1\u5229\u7387\u7684\u66ff\u4ee3\u6295\u8d44\u3002
metals.module9.8=\u4ea4\u6613\u5e73\u53f0:
metals.module9.9=\u4efb\u4f55\u7a00\u91ca\u8d27\u5e01\u4ef7\u503c\u7684\u4e1c\u897f\u90fd\u6709\u5229\u4e8e\u91d1\u5c5e\u6027\u80fd\u3002 \u91cf\u5316\u5bbd\u677e\u6216\u52a0\u5370\u8d27\u5e01\u901a\u5e38\u4f1a\u5bfc\u81f4\u901a\u8d27\u81a8\u80c0\u968f\u91d1\u5c5e\u4ef7\u683c\u4e0a\u5347\u3002

#metals.module10
metals.module10.1=\u8d35\u91cd\u7684\u91d1\u5c5e\u4ea4\u6613\u4f18\u60e0
metals.module10.2=\u91d1\u5c5e CFD\uff1a
metals.module10.3=\u7531\u4e8e\u4ea4\u6613CFD\u65f6\u5b9e\u9645\u4e0a\u4e0d\u9700\u8981\u62e5\u6709\u57fa\u7840\u8d44\u4ea7\uff0c\u56e0\u6b64\u8fd9\u79cd\u65b9\u5f0f\u4e0e\u91d1\u5c5e\u6295\u8d44\u76f8\u5173\u7684\u6210\u672c\u8f83\u4f4e\uff0c\u4ea4\u6613\u8005\u53ef\u4ee5\u4ece\u8fd9\u4e24\u79cd\u4e0a\u5347\u4e2d\u83b7\u76ca\u3002 \u4ef7\u683c\u4e0b\u8dcc\u4e0e\u975e\u91d1\u5c5e\u53ca\u5176\u4ed6\u91d1\u5c5eETF\u7684\u4e16\u754c\u6700\u5927\u5e02\u573a\u4f26\u6566\u91d1\u5c5e\u4ea4\u6613\u6240(LME)\u7684\u4ef7\u683c\u76f8\u4f3c\u3002
metals.module10.4=\u6295\u8d44\u7ec4\u5408\u591a\u5143\u5316\uff1a
metals.module10.5=\u4e0e\u80a1\u7968\u3001\u503a\u5238\u7b49\u5176\u4ed6\u91d1\u878d\u4ea7\u54c1\u7684\u76f8\u5173\u6027\u6709\u9650,\u56e0\u6b64\u8d35\u91d1\u5c5e\u4ea4\u6613\u662f\u4f7f\u6295\u8d44\u7ec4\u5408\u591a\u6837\u5316\u7684\u6709\u7528\u65b9\u6cd5\u3002
metals.module10.6=\u5bf9\u51b2\uff1a
metals.module10.7=\u8d35\u91d1\u5c5e\u5e38\u88ab\u7528\u4f5c\u98ce\u9669\u7ba1\u7406\u7b56\u7565\u7684\u4e00\u90e8\u5206\u3002 \u6295\u8d44\u8005\u7ecf\u5e38\u901a\u8fc7\u4ea4\u6613\u91d1\u5c5e\u6765\u89c4\u907f\u901a\u8d27\u81a8\u80c0\u548c\u8d27\u5e01\u98ce\u9669\u3002
metals.module10.8=\u5b89\u5168\u907f\u96be\u6240\uff1a
metals.module10.9=\u5728\u7ecf\u6d4e\u4e0d\u786e\u5b9a\u65f6\u671f\uff0c\u8d35\u91d1\u5c5e\u4ef7\u503c\u6709\u4e0a\u5347\u7684\u8d8b\u52bf\u3002 \u8fd9\u5728\u5386\u53f2\u4e0a\u66fe\u53d1\u751f\u8fc7\u91cd\u5927\u653f\u6cbb\u4e8b\u4ef6\uff0c\u5305\u62ec\u7ecf\u6d4e\u8427\u6761\u548c\u91cd\u5927\u9009\u4e3e\u3002

#metals.module11
metals.module11.1=\u91d1\u5c5e\u4ea4\u6613-FAQ
metals.module11.2=\u4ec0\u4e48\u662f\u4e70\u5165/\u5356\u51fa\u5957\u671f\uff1f
metals.module11.3=CFD\u4ea4\u6613\u9700\u8981\u8003\u8651\u7684\u4e09\u4e2a\u6570\u503c\u662f\u6295\u6807"\u3001"\u5356\u51fa"\u548c"\u6269\u6563"\u3002" \u6807\u4ef7"(\u5356\u4ef7) \u901a\u5e38\u662f\u5de6\u4fa7\u6807\u660e\u7684\u5356\u4ef7, "\u5356\u4ef7"(\u4e70\u4ef7)\u4ef7\u683c\u662f\u4e8c\u8005\u4e2d\u8f83\u9ad8\u7684\u4ef7\u683c\uff0c\u662f\u8d2d\u4e70\u6bd4\u4f8b\u3002 \u8d44\u4ea7\u3002\u8fd9\u4e24\u79cd\u4ef7\u683c\u7684\u5dee\u5f02\u662f"\u5957\u671f"\uff0c\u53d6\u51b3\u4e8e\u6d41\u52a8\u6027\u3002\u8d44\u4ea7\u5957\u671f\u53ef\u4ee5\u7a84\u6216\u5bbd\u3002
metals.module11.4=CFD\u4ea4\u6613\u6709\u8d39\u7528\u5417?
metals.module11.5=\u6211\u4eec\u4e0d\u6536\u53d6\u4fe1\u7528\u5361\u6216\u501f\u8bb0\u5361\u6c47\u6b3e\u624b\u7eed\u8d39\u3002 \u4ea4\u6613\u8d39\u7528\u662f\u5f00\u8bbe\u7684\u8d26\u6237\u7c7b\u578b\u548c\u4f7f\u7528\u7684\u5e73\u53f0( MetaTrader 4/5 \u6216 Iress) \u53ef\u80fd\u4f1a\u6709\u6240\u4e0d\u540c\u3002\u4e5f\u5c06\u4fdd\u7559\u60a8\u5e10\u6237\u4e0a\u6240\u6709\u4e00\u591c\u672a\u7ed3\u6e05\u7684CFD\u4f4d\u7f6e\u7684\u8d39\u7528\u3002 \u8fd9\u662f\u53d6\u51b3\u4e8e\u76f8\u5e94\u7684\u4fdd\u7559\u7387\u548c\u4f4d\u7f6e\u65b9\u5411\u3002 \u8d39\u7528\u53ef\u4ee5\u662f\u8d1f\u6570\u6216\u6b63\u6570\u3002 \u8bf7\u8be6\u7ec6\u4e86\u89e3\u6389\u671f\u7387\u3002
metals.module11.6=\u63d0\u4f9b\u6f14\u793a\u8d26\u6237\u5417?
metals.module11.7=\u662f\u7684\u3002\u6211\u4eec\u5728\u8fdb\u884c\u8d44\u672c\u6295\u8d44\u4e4b\u524d\uff0c\u5148\u4e86\u89e3CFD\u7684\u6982\u5ff5\uff0c\u7136\u540e\u8fdb\u884c\u53ea\u5c5e\u4e8e\u81ea\u5df1\u7684\u4ea4\u6613\u3002\u77e5\u9053\u5236\u5b9a\u8ba1\u5212\u5f88\u91cd\u8981\u3002 \u7ed3\u679c\u6211\u4eec\u5411\u4ea4\u6613\u8005\u63d0\u4f9b\u6f14\u793a\u8d26\u6237\uff0c\u8ba9\u60a8\u4f7f\u7528\u865a\u62df\u8d27\u5e01\u7ec3\u4e60\u4ea4\u6613\u3002 \u51c6\u5907\u597d\u8fdb\u884c\u4e0b\u4e00\u6b65\u5f00\u7acb\u5b9e\u8d26\u6237\uff0c\u67e5\u770b\u6c47\u6b3e\u9009\u9879\u3002
