#?????

#common
common.startTrading=\u0628\u062f\u0621 \u0627\u0644\u062a\u062f\u0627\u0648\u0644

#menu
menu.home=\u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629
menu.contact=\u0644\u0644\u0625\u062a\u0635\u0627\u0644 \u0628\u0646\u0627
menu.contact.tradingMarkets=\u0623\u0633\u0648\u0627\u0642 \u0627\u0644\u062a\u062f\u0627\u0648\u0644
menu.contact.tradingMethods=\u0637\u0631\u0642 \u0627\u0644\u062a\u062f\u0627\u0648\u0644
menu.contact.tradingAccounts=\u062d\u0633\u0627\u0628\u0627\u062a \u0627\u0644\u062a\u062f\u0627\u0648\u0644
menu.products=\u0645\u0646\u062a\u062c\u0627\u062a \u0627\u0644\u062a\u062f\u0627\u0648\u0644
menu.products.forex=\u0627\u0644\u0641\u0648\u0631\u0643\u0633
menu.products.stock=\u0627\u0644\u0623\u0648\u0631\u0627\u0642 \u0627\u0644\u0645\u0627\u0644\u064a\u0629
menu.products.cryptocurrency=\u0627\u0644\u0639\u0645\u0644\u0627\u062a \u0627\u0644\u0645\u0634\u0641\u0631\u0629
menu.products.cfds=\u0639\u0642\u0648\u062f \u0627\u0644\u0641\u0631\u0648\u0642\u0627\u062a
menu.products.metals=\u0627\u0644\u0645\u0639\u0627\u062f\u0646 \u0627\u0644\u0641\u0648\u0631\u064a\u0629
menu.products.indices=\u0627\u0644\u0645\u0624\u0634\u0631\u0627\u062a
menu.products.commodities=\u0627\u0644\u0633\u0644\u0639
menu.platform=\u0627\u0644\u0645\u0646\u0635\u0627\u062a
menu.account=\u062d\u0633\u0627\u0628\u0627\u062a\u0646\u0627
menu.account.login=\u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644
menu.account.register=\u0627\u0644\u0627\u0634\u062a\u0631\u0627\u0643

#footer
footer.1=\u0631\u0642\u0645 \u0647\u0627\u062a\u0641
footer.2=\u0628\u0631\u064a\u062f \u0625\u0644\u0643\u062a\u0631\u0648\u0646\u064a
footer.3.1=\u0645\u0648\u0642\u0639
footer.3.2=\u0627\u0644\u0634\u0642\u0629 5\u060c \u0627\u0644\u0637\u0627\u0628\u0642 16\u060c \u0645\u0631\u0643\u0632 \u0647\u0648 \u0643\u064a\u0646\u062c \u0627\u0644\u062a\u062c\u0627\u0631\u064a\u060c 2-16 \u0634\u0627\u0631\u0639 \u0641\u0627 \u064a\u0648\u0627\u0646\u060c \u0645\u0648\u0646\u062c \u0643\u0648\u0643\u060c \u0643\u0648\u0644\u0648\u0646\u060c \u0647\u0648\u0646\u063a \u0643\u0648\u0646\u063a
footer.4.1=\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0635\u0641\u0642\u0629
footer.4.2=\u0623\u0646\u0648\u0627\u0639 \u0627\u0644\u0645\u0639\u0627\u0645\u0644\u0627\u062a
footer.5=\u00a9 <span class='text-primary'>am-broker</span> | \u062a\u0635\u0645\u064a\u0645 \u0628\u0648\u0627\u0633\u0637\u0629 <span style='color: #6B77E5'>\u0634\u0631\u0643\u0629 ATOM</span> - \u0645\u062f\u0639\u0648\u0645 \u0645\u0646 ATOM<br/><br/>\u0644\u0627 \u062a\u0642\u062f\u0645 \u0627\u0644\u0639\u0644\u0627\u0645\u0629 \u0627\u0644\u062a\u062c\u0627\u0631\u064a\u0629 Am-broker \u062e\u062f\u0645\u0627\u062a \u0644\u0644\u0648\u0644\u0627\u064a\u0627\u062a \u0627\u0644\u0645\u062a\u062d\u062f\u0629 \u0648\u0623\u0633\u062a\u0631\u0627\u0644\u064a\u0627 \u0648\u0627\u0644\u0628\u0631 \u0627\u0644\u0631\u0626\u064a\u0633\u064a \u0644\u0644\u0635\u064a\u0646 \u0648\u0647\u0648\u0646\u062c \u0643\u0648\u0646\u062c. \u0644\u0645\u0632\u064a\u062f \u0645\u0646 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a\u060c \u064a\u0631\u062c\u0649 \u0627\u0644\u0627\u0637\u0644\u0627\u0639 \u0639\u0644\u0649 \u0639\u0645\u0648\u062f \u0627\u0644\u0625\u0634\u0631\u0627\u0641 \u0639\u0644\u0649 \u0627\u0644\u0645\u0634\u0643\u0644\u0627\u062a \u0627\u0644\u0639\u0627\u0645\u0629.<br/>\u064a\u0632\u0648\u062f\u0643 \u0647\u0630\u0627 \u0627\u0644\u0645\u0648\u0642\u0639 \u0628\u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0628\u0646\u0627\u0621\u064b \u0639\u0644\u0649 \u0637\u0644\u0628\u0643\u060c \u0648\u0645\u062d\u062a\u0648\u0627\u0647 \u0645\u062e\u0635\u0635 \u0644\u0623\u063a\u0631\u0627\u0636 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0639\u0627\u0645\u0629 \u0641\u0642\u0637 \u0648\u0644\u0627 \u064a\u062c\u0648\u0632 \u0646\u0633\u062e\u0647 \u0623\u0648 \u0625\u0639\u0627\u062f\u0629 \u062a\u0648\u0632\u064a\u0639\u0647 \u0628\u0623\u064a \u0637\u0631\u064a\u0642\u0629 \u0623\u062e\u0631\u0649 \u062f\u0627\u062e\u0644 \u0623\u0631\u0627\u0636\u064a \u062c\u0645\u0647\u0648\u0631\u064a\u0629 \u0627\u0644\u0635\u064a\u0646 \u0627\u0644\u0634\u0639\u0628\u064a\u0629. \u0644\u0627 \u062a\u0634\u0643\u0644 \u0623\u064a \u0645\u0646 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0645\u0648\u062c\u0648\u062f\u0629 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0645\u0648\u0642\u0639 \u0623\u0648 \u062a\u0624\u062f\u064a \u0625\u0644\u0649 (1) \u0639\u0631\u0636 \u0644\u062a\u0642\u062f\u064a\u0645 \u0623\u0648 \u0628\u064a\u0639 \u0623\u064a \u062e\u062f\u0645\u0629 \u0623\u0648 \u0645\u0646\u062a\u062c \u0645\u0627\u0644\u064a\u061b (2) \u062a\u0648\u0635\u064a\u0629 (\u0635\u0631\u064a\u062d\u0629 \u0623\u0648 \u0636\u0645\u0646\u064a\u0629) \u0644\u0627\u062a\u062e\u0627\u0630 \u0623\u064a \u0625\u062c\u0631\u0627\u0621 \u0641\u064a\u0645\u0627 \u064a\u062a\u0639\u0644\u0642 \u0628\u0623\u064a \u0645\u0646\u062a\u062c \u0645\u0627\u0644\u064a \u0623\u0648 (3). ) \u0623\u064a \u0646\u0635\u064a\u062d\u0629 \u0627\u0633\u062a\u062b\u0645\u0627\u0631\u064a\u0629 \u0623\u0648 \u062a\u0648\u0642\u0639\u0627\u062a \u0627\u0644\u0633\u0648\u0642.
footer.6=\u0645\u062a\u0627\u0628\u0639\u0629 :
footer.7=\u0645\u0639 ATOM
footer.8=\u0623\u0635\u0628\u062d\u062a ATOM \u0648\u0627\u062d\u062f\u0629 \u0645\u0646 \u0623\u0643\u062b\u0631 \u0627\u0644\u0648\u0633\u0637\u0627\u0621 \u062b\u0642\u0629 \u0648\u0627\u062d\u062a\u0631\u0627\u0645\u064b\u0627 \u0641\u064a \u0633\u0648\u0642 \u0627\u0644\u0641\u0648\u0631\u0643\u0633 \u0628\u0641\u0636\u0644 \u0627\u0644\u0627\u0628\u062a\u0643\u0627\u0631 \u0627\u0644\u062a\u0643\u0646\u0648\u0644\u0648\u062c\u064a \u0627\u0644\u0645\u062a\u0645\u064a\u0632\u060c \u0648\u0641\u0631\u0648\u0642 \u0627\u0644\u062a\u062f\u0627\u0648\u0644 \u0627\u0644\u0645\u0646\u062e\u0641\u0636\u0629\u060c \u0648\u0633\u0631\u0639\u0629 \u0627\u0644\u062a\u0646\u0641\u064a\u0630 \u0627\u0644\u0639\u0627\u0644\u064a\u0629\u060c \u0648\u0627\u0644\u0646\u0641\u0648\u0630 \u0627\u0644\u062f\u0648\u0644\u064a \u0627\u0644\u0648\u0627\u0633\u0639. \u062a\u0633\u062a\u0645\u0631 \u0627\u0644\u0634\u0631\u0643\u0629 \u0641\u064a \u062a\u0648\u0633\u064a\u0639 \u0646\u0637\u0627\u0642 \u0623\u0639\u0645\u0627\u0644\u0647\u0627\u060c \u0648\u062a\u0642\u062f\u064a\u0645 \u0645\u0646\u062a\u062c\u0627\u062a \u062c\u062f\u064a\u062f\u0629\u060c \u0648\u062a\u0639\u0632\u064a\u0632 \u062a\u062c\u0631\u0628\u0629 \u0627\u0644\u0639\u0645\u0644\u0627\u0621\u060c \u0648\u0625\u0638\u0647\u0627\u0631 \u0627\u0644\u0645\u0633\u0624\u0648\u0644\u064a\u0629 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639\u064a\u0629 \u0644\u0644\u0634\u0631\u0643\u0627\u062a \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u0623\u062d\u062f\u0627\u062b \u063a\u064a\u0631 \u0627\u0644\u0645\u062a\u0635\u0644\u0629 \u0628\u0627\u0644\u0625\u0646\u062a\u0631\u0646\u062a \u0648\u0627\u0644\u0623\u0646\u0634\u0637\u0629 \u0627\u0644\u062e\u064a\u0631\u064a\u0629. \u062a\u0638\u0644 ATOM \u0645\u0644\u062a\u0632\u0645\u0629 \u0628\u062a\u0642\u062f\u064a\u0645 \u0623\u0639\u0644\u0649 \u062c\u0648\u062f\u0629 \u0645\u0646 \u062e\u062f\u0645\u0627\u062a \u0648\u062d\u0644\u0648\u0644 \u0627\u0644\u062a\u062f\u0627\u0648\u0644 \u0644\u0639\u0645\u0644\u0627\u0626\u0647\u0627.


#home.module1
home.module1.1=\u0645\u0631\u062d\u0628\u064b\u0627 \u0628\u0643\u0645 \u0641\u064a AM-broker
home.module1.2=\u0627\u0644\u0648\u0633\u064a\u0637 \u0627\u0644\u0623\u0643\u062b\u0631 \u062b\u0642\u0629 \u0648\u0627\u062d\u062a\u0631\u0627\u0645\u064b\u0627 \u0641\u064a \u0635\u0646\u0627\u0639\u0629 \u0627\u0644\u0641\u0648\u0631\u0643\u0633\u060c \u062d\u064a\u062b \u064a\u0648\u0641\u0631 \u0644\u0644\u0639\u0645\u0644\u0627\u0621 \u062a\u062c\u0627\u0631\u0628 \u062a\u062f\u0627\u0648\u0644 \u0627\u0633\u062a\u062b\u0646\u0627\u0626\u064a\u0629 \u0648\u062d\u0644\u0648\u0644 \u0645\u0627\u0644\u064a\u0629 \u0645\u0628\u062a\u0643\u0631\u0629.
home.module1.3=\u0627\u0628\u062f\u0623 \u0627\u0644\u0622\u0646

#home.module2
home.module2.1=\u0645\u0627\u0630\u0627 \u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u062a\u062f\u0627\u0648\u0644 \u0645\u0639 (\u0627\u0644\u0648\u0633\u064a\u0637 \u0622\u062a\u0648\u0645 \u0628\u0631\u0648\u0643\u0631)\u061f
home.module2.2.1=\u0627\u0644\u0623\u0633\u0647\u0645
home.module2.2.2=\u0627\u0644\u0623\u0633\u0647\u0645 \u0627\u0644\u0623\u0645\u0631\u064a\u0643\u064a\u0629 \u0647\u064a \u0627\u0644\u0623\u0633\u0647\u0645 \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u062a\u062f\u0627\u0648\u0644\u0647\u0627 \u0641\u064a \u0633\u0648\u0642 \u0627\u0644\u0623\u0648\u0631\u0627\u0642 \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0627\u0644\u0623\u0645\u0631\u064a\u0643\u064a\u0629\u060c \u062d\u064a\u062b \u062a\u062a\u0645\u062a\u0639 \u0628\u0623\u0643\u0628\u0631 \u062d\u062c\u0645 \u062a\u062f\u0627\u0648\u0644 \u064a\u0648\u0645\u064a \u0641\u064a \u0627\u0644\u0639\u0627\u0644\u0645
home.module2.3.1=\u0627\u0644\u0628\u064a\u062a\u0643\u0648\u064a\u0646
home.module2.3.2=\u0627\u0644\u0628\u064a\u062a\u0643\u0648\u064a\u0646 \u0647\u064a \u0639\u0645\u0644\u0629 \u0631\u0642\u0645\u064a\u0629 \u0644\u0627 \u0645\u0631\u0643\u0632\u064a\u0629\u060c \u0628\u062f\u0648\u0646 \u0628\u0646\u0643 \u0645\u0631\u0643\u0632\u064a \u0623\u0648 \u0645\u0633\u0624\u0648\u0644 \u0648\u0627\u062d\u062f\u060c \u0648\u064a\u0645\u0643\u0646 \u0625\u0631\u0633\u0627\u0644\u0647\u0627 \u0645\u0646 \u0645\u0633\u062a\u062e\u062f\u0645 \u0625\u0644\u0649 \u0645\u0633\u062a\u062e\u062f\u0645 \u0639\u0644\u0649 \u0634\u0628\u0643\u0629 \u0628\u064a\u062a\u0643\u0648\u064a\u0646 \u0646\u0638\u064a\u0631 \u0625\u0644\u0649 \u0646\u0638\u064a\u0631 \u062f\u0648\u0646 \u0627\u0644\u062d\u0627\u062c\u0629 \u0625\u0644\u0649 \u0648\u0633\u0637\u0627\u0621
home.module2.4.1=\u0627\u0644\u0645\u0639\u062f\u0646 \u0627\u0644\u062b\u0645\u064a\u0646
home.module2.4.2=\u0627\u0644\u0645\u0639\u0627\u062f\u0646 \u0627\u0644\u0641\u0648\u0631\u064a\u0629 \u0627\u0644\u062b\u0645\u064a\u0646\u0629 \u0627\u0644\u0623\u0643\u062b\u0631 \u0631\u0648\u0627\u062c\u0627\u064b \u0644\u062f\u0649 \u0627\u0644\u0645\u0633\u062a\u062b\u0645\u0631\u064a\u0646 \u0647\u064a \u0627\u0644\u0630\u0647\u0628 \u0648\u0627\u0644\u0628\u0644\u0627\u062a\u064a\u0646 \u0648\u0627\u0644\u0641\u0636\u0629
home.module2.5.1=\u0639\u0642\u0648\u062f \u0627\u0644\u0641\u0631\u0648\u0642\u0627\u062a
home.module2.5.2=\u062a\u062f\u0627\u0648\u0644 \u0627\u0644\u0645\u0624\u0634\u0631\u0627\u062a \u0645\u0639 \u0648\u0633\u064a\u0637 \u062d\u0627\u0626\u0632 \u0639\u0644\u0649 \u0627\u0644\u0639\u062f\u064a\u062f \u0645\u0646 \u0627\u0644\u062c\u0648\u0627\u0626\u0632

#home.module3
home.module3.1=\u0627\u0644\u062a\u062f\u0627\u0648\u0644 \u0645\u0639 \u0645\u0632\u0648\u062f \u0639\u0627\u0644\u0645\u064a \u0631\u0627\u0626\u062f
home.module3.2=5 \u0623\u0633\u0628\u0627\u0628 \u0648\u0631\u0627\u0621 \u0627\u0645\u062a\u0644\u0627\u0643 (\u0627\u0644\u0648\u0633\u064a\u0637 \u0622\u062a\u0648\u0645 \u0628\u0631\u0648\u0643\u0631) \u0644\u0623\u0641\u0636\u0644 \u0645\u0646\u0635\u0629 \u062a\u062f\u0627\u0648\u0644
home.module3.3=\u0627\u0644\u062a\u0646\u0638\u064a\u0645 \u0627\u0644\u0639\u0627\u0644\u0645\u064a
home.module3.4=\u062a\u0639\u062f \u0627\u0644\u0642\u0648\u0627\u0639\u062f \u0639\u0627\u0645\u0644\u0627\u064b \u0631\u0626\u064a\u0633\u064a\u064b\u0627 \u0641\u064a \u0627\u062a\u062e\u0627\u0630 \u0642\u0631\u0627\u0631 \u0628\u0634\u0623\u0646 \u0648\u0633\u064a\u0637 \u062c\u062f\u064a\u0631 \u0628\u0627\u0644\u062b\u0642\u0629\u060c \u0648\u0628\u0627\u0639\u062a\u0628\u0627\u0631\u0643 \u0648\u0633\u064a\u0637 \u0627\u0644\u0641\u0648\u0631\u0643\u0633 \u0639\u0627\u0644\u0645\u064a \u064a\u062a\u0645\u062a\u0639 \u0628\u0628\u0639\u0636 \u0645\u0646 \u0623\u0643\u062b\u0631 \u0627\u0644\u0644\u0648\u0627\u0626\u062d \u0635\u0631\u0627\u0645\u0629\u060c \u0641\u0633\u0648\u0641 \u062a\u062d\u0635\u0644 \u0639\u0644\u0649 \u0623\u0633\u0639\u0627\u0631 \u062a\u0646\u0627\u0641\u0633\u064a\u0629 \u0648\u0623\u0645\u0648\u0627\u0644 \u0639\u0645\u0644\u0627\u0621 \u0645\u0646\u0641\u0635\u0644\u0629 \u0628\u0627\u0644\u0625\u0636\u0627\u0641\u0629 \u0625\u0644\u0649 \u062d\u0644 \u0639\u0627\u062f\u0644 \u0641\u064a \u062d\u0627\u0644\u0629 \u062d\u062f\u0648\u062b \u0623\u064a \u0645\u0634\u0643\u0644\u0629 \u063a\u064a\u0631 \u0645\u062d\u062a\u0645\u0644\u0629.
home.module3.5=\u0633\u0628\u0631\u064a\u062f \u0623\u0642\u0644 \u0648\u062a\u0646\u0641\u064a\u0630 \u0623\u0633\u0631\u0639
home.module3.6=\u0641\u0631\u0648\u0642 \u0623\u0633\u0639\u0627\u0631 \u0623\u0642\u0644 \u0628\u0627\u0633\u062a\u0645\u0631\u0627\u0631 \u062a\u0628\u062f\u0623 \u0645\u0646 0.0 \u0646\u0642\u0637\u0629\u060c \u0648\u062a\u0646\u0641\u064a\u0630 \u0641\u0627\u0626\u0642 \u0627\u0644\u0633\u0631\u0639\u0629 \u0641\u064a \u0623\u0642\u0644 \u0645\u0646 40 \u0645\u0644\u0644\u064a \u062b\u0627\u0646\u064a\u0629\u060c \u0648\u0633\u064a\u0648\u0644\u0629 \u0645\u0646 \u0627\u0644\u062f\u0631\u062c\u0629 \u0627\u0644\u0623\u0648\u0644\u0649 \u0648\u0623\u0633\u0639\u0627\u0631 \u0631\u0627\u0626\u062f\u0629 \u0641\u064a \u0627\u0644\u0633\u0648\u0642\u060c \u0639\u0644\u0649 \u0645\u062f\u0627\u0631 \u0627\u0644\u0633\u0627\u0639\u0629 \u06485 \u0623\u064a\u0627\u0645 \u0641\u064a \u0627\u0644\u0623\u0633\u0628\u0648\u0639
home.module3.7=\u062f\u0639\u0645 \u0645\u062a\u0639\u062f\u062f \u0627\u0644\u0644\u063a\u0627\u062a \u0639\u0644\u0649 \u0645\u062f\u0627\u0631 24 \u0633\u0627\u0639\u0629 \u06485 \u0623\u064a\u0627\u0645 \u0641\u064a \u0627\u0644\u0623\u0633\u0628\u0648\u0639
home.module3.8=\u0644\u062f\u064a\u0643 \u0641\u0631\u064a\u0642 \u0645\u062a\u062e\u0635\u0635 \u0644\u062f\u0639\u0645 \u0627\u0644\u0639\u0645\u0644\u0627\u0621 \u0648\u0645\u062f\u064a\u0631 \u062d\u0633\u0627\u0628 \u0634\u062e\u0635\u064a. \u0633\u062a\u062a\u0644\u0642\u0649 \u062f\u0627\u0626\u0645\u064b\u0627 \u0622\u062e\u0631 \u062a\u062d\u062f\u064a\u062b\u0627\u062a \u0627\u0644\u0633\u0648\u0642 \u0648\u0627\u0644\u062f\u0639\u0645 \u0639\u0628\u0631 \u0642\u0646\u0648\u0627\u062a \u0627\u0644\u062a\u0648\u0627\u0635\u0644 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639\u064a
home.module3.9=\u0646\u0638\u0627\u0645 \u0623\u0643\u062b\u0631 \u0623\u0645\u0627\u0646\u0627
home.module3.10=\u0646\u0638\u0627\u0645 \u0627\u0644\u0623\u0645\u0627\u0646 \u0627\u0644\u0645\u062d\u062f\u062b \u0641\u064a \u0627\u0644\u0648\u0642\u062a \u0627\u0644\u062d\u0642\u064a\u0642\u064a

#home.module5
home.module5.1=\u062a\u0627\u062c\u0631 \u0628\u0645\u0627 \u062a\u0631\u064a\u062f \u0648\u0645\u062a\u0649 \u062a\u0631\u064a\u062f
home.module5.2=\u0645\u0646\u0635\u0629 \u062a\u062f\u0627\u0648\u0644 \u0627\u0644\u0639\u0645\u0644\u0627\u062a \u0627\u0644\u0623\u062c\u0646\u0628\u064a\u0629 (\u0627\u0644\u0641\u0648\u0631\u0643\u0633) \u0648\u0627\u0644\u0645\u0624\u0634\u0631\u0627\u062a \u0648\u0627\u0644\u0623\u0633\u0647\u0645 \u0648\u0627\u0644\u0633\u0644\u0639 \u0627\u0644\u0648\u0635\u0648\u0644 \u0625\u0644\u0649 \u0627\u0644\u0623\u0633\u0648\u0627\u0642 \u0627\u0644\u0639\u0627\u0644\u0645\u064a\u0629 \u0639\u0644\u0649 \u0645\u062f\u0627\u0631 24 \u0633\u0627\u0639\u0629 / 5 \u0623\u064a\u0627\u0645 \u0637\u0631\u0642 \u062f\u0641\u0639 \u0645\u062a\u0646\u0648\u0639\u0629 \u062f\u0639\u0645 \u0627\u0644\u0639\u0645\u0644\u0627\u0621 \u0645\u062a\u0639\u062f\u062f \u0627\u0644\u0644\u063a\u0627\u062a
home.module5.3.1=\u0627\u0644\u062e\u0637\u0648\u0629 1
home.module5.3.2=\u0627\u0644\u062a\u0633\u062c\u064a\u0644
home.module5.3.3=\u0627\u062e\u062a\u0631 \u0646\u0648\u0639 \u062d\u0633\u0627\u0628\u0627\u062a\u0646\u0627 \u0648\u0623\u0643\u0645\u0644 \u0646\u0645\u0648\u0630\u062c \u0627\u0644\u0637\u0644\u0628 \u0627\u0644\u0633\u0631\u064a\u0639 \u0648\u0627\u0644\u0622\u0645\u0646 \u0644\u062f\u064a\u0646\u0627
home.module5.4.1=\u0627\u0644\u062e\u0637\u0648\u0629 2
home.module5.4.2=\u0627\u0644\u062a\u0645\u0648\u064a\u0644
home.module5.4.3=\u0642\u0645 \u0628\u062a\u0645\u0648\u064a\u0644 \u062d\u0633\u0627\u0628 \u0627\u0644\u062a\u062f\u0627\u0648\u0644 \u0627\u0644\u062e\u0627\u0635 \u0628\u0643 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0645\u062c\u0645\u0648\u0639\u0629 \u0648\u0627\u0633\u0639\u0629 \u0645\u0646 \u0623\u0633\u0627\u0644\u064a\u0628 \u0627\u0644\u062a\u0645\u0648\u064a\u0644
home.module5.5.1=\u0627\u0644\u062e\u0637\u0648\u0629 3
home.module5.5.2=\u0627\u0644\u062a\u062f\u0627\u0648\u0644
home.module5.5.3=\u0627\u0628\u062f\u0623 \u0627\u0644\u062a\u062f\u0627\u0648\u0644 \u0639\u0644\u0649 \u062d\u0633\u0627\u0628\u0643 \u0627\u0644\u062d\u0642\u064a\u0642\u064a \u0648\u062a\u0645\u062a\u0639 \u0628\u0627\u0644\u0648\u0635\u0648\u0644 \u0625\u0644\u0649 \u0627\u0644\u0623\u062f\u0648\u0627\u062a \u0639\u0628\u0631 \u0645\u0648\u0642\u0639\u0646\u0627

#home.module6
home.module6.1=\u062e\u0628\u0631\u0629 \u0645\u062a\u0641\u0648\u0642\u0629
home.module6.2=\u0641\u064a \u0638\u0631\u0648\u0641 \u0627\u0644\u062a\u062f\u0627\u0648\u0644 \u0648\u0627\u0644\u062a\u0646\u0641\u064a\u0630
home.module6.3=\u0627\u0641\u062a\u062d \u062d\u0633\u0627\u0628\u064b\u0627 \u0627\u0644\u0622\u0646

#home.module7
home.module7.1=\u062a\u062f\u0627\u0648\u0644 \u0639\u0644\u0649 \u0641\u0631\u0648\u0642 \u0623\u0633\u0639\u0627\u0631 \u0645\u0646\u062e\u0641\u0636\u0629 \u0628\u0634\u0643\u0644 \u0645\u0633\u062a\u0645\u0631 \u062a\u0628\u062f\u0623 \u0645\u0646 0.0 \u0646\u0642\u0637\u0629
home.module7.2=\u0627\u0644\u062a\u0646\u0641\u064a\u0630 \u0627\u0644\u0633\u0631\u064a\u0639 \u0645\u0646 \u0645\u0646\u0634\u0623\u0629 \u0627\u0644\u062e\u0627\u062f\u0645 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0646\u0627
home.module7.3=\u0633\u064a\u0648\u0644\u0629 \u0645\u0646 \u0627\u0644\u062f\u0631\u062c\u0629 \u0627\u0644\u0623\u0648\u0644\u0649 \u0648\u0623\u0633\u0639\u0627\u0631 \u0631\u0627\u0626\u062f\u0629 \u0641\u064a \u0627\u0644\u0633\u0648\u0642\u060c 24 \u0633\u0627\u0639\u0629 \u0641\u064a \u0627\u0644\u064a\u0648\u0645 \u06485 \u0623\u064a\u0627\u0645 \u0641\u064a \u0627\u0644\u0623\u0633\u0628\u0648\u0639
home.module7.4=\u0644\u0627 \u064a\u0648\u062c\u062f \u0645\u0643\u062a\u0628 \u062a\u0639\u0627\u0645\u0644 \u0648\u0644\u0627 \u0625\u0639\u0627\u062f\u0629 \u062a\u0633\u0639\u064a\u0631 \u0639\u0644\u0649 \u0627\u0644\u0625\u0637\u0644\u0627\u0642

#home.module8
home.module8.1=\u0646\u062d\u0646 \u062e\u0628\u0631\u0627\u0621 \u0641\u064a
home.module8.2=\u0623\u0641\u0636\u0644 10 \u0648\u0633\u0637\u0627\u0621 \u0641\u064a \u0627\u0644\u0639\u0627\u0644\u0645
home.module8.3=\u0625\u062d\u0635\u0627\u0621\u0627\u062a \u0645\u0646 \u0639\u0627\u0645 2017 \u0625\u0644\u0649 \u0627\u0644\u0648\u0642\u062a \u0627\u0644\u062d\u0627\u0636\u0631
home.module8.4=\u0625\u062c\u0645\u0627\u0644\u064a \u062d\u062c\u0645 \u0627\u0644\u0645\u0639\u0627\u0645\u0644\u0627\u062a
home.module8.5=\u0625\u062c\u0645\u0627\u0644\u064a \u0623\u0648\u0627\u0645\u0631 \u0627\u0644\u062a\u0646\u0641\u064a\u0630
home.module8.6=\u0625\u062c\u0645\u0627\u0644\u064a \u0639\u062f\u062f \u0627\u0644\u0639\u0645\u0644\u0627\u0621
home.module8.7=\u0627\u0644\u0634\u0631\u064a\u0643
home.module8.8=\u0635\u0627\u0644\u0648\u0646 \u0639\u0628\u0631 \u0627\u0644\u0625\u0646\u062a\u0631\u0646\u062a
home.module8.9=\u0635\u0627\u0644\u0648\u0646 \u063a\u064a\u0631 \u0645\u062a\u0635\u0644 \u0628\u0627\u0644\u0625\u0646\u062a\u0631\u0646\u062a

#home.module9
home.module9.1=\u0646\u062d\u0646 \u062e\u0628\u0631\u0627\u0621 \u0641\u064a
home.module9.2=6 \u0623\u0633\u0628\u0627\u0628 \u0644\u0627\u062e\u062a\u064a\u0627\u0631\u0646\u0627
home.module9.3=\u0648\u0633\u064a\u0637 \u0645\u0646\u0635\u0629 \u062a\u062f\u0627\u0648\u0644 \u0627\u0644\u0639\u0645\u0644\u0627\u062a \u0627\u0644\u0623\u062c\u0646\u0628\u064a\u0629 (\u0627\u0644\u0641\u0648\u0631\u0643\u0633) \u0627\u0644\u0639\u0627\u0644\u0645\u064a
home.module9.4.1=\u0627\u0644\u0645\u0646\u0641\u0635\u0644 \u0639\u0627\u0644\u0645\u064a\u064b\u0627
home.module9.4.2=\u0623\u0645\u0648\u0627\u0644 \u0627\u0644\u0639\u0645\u064a\u0644
home.module9.5.1=\u0641\u0631\u0648\u0642 \u0623\u0633\u0639\u0627\u0631 \u0623\u0642\u0644
home.module9.5.2=\u0633\u0628\u0631\u064a\u062f \u0627\u0644\u0633\u0648\u0642 \u0627\u0644\u0631\u0627\u0626\u062f \u0645\u0646 0.0 \u0646\u0642\u0637\u0629\u060c 24/5
home.module9.6.1=\u062a\u0646\u0641\u064a\u0630 \u0623\u0633\u0631\u0639
home.module9.6.2=\u0632\u0645\u0646 \u0627\u0633\u062a\u062c\u0627\u0628\u0629 \u0645\u0646\u062e\u0641\u0636\u060c \u062a\u0646\u0641\u064a\u0630 \u062a\u062c\u0627\u0631\u0629 \u0641\u0627\u0626\u0642 \u0627\u0644\u0633\u0631\u0639\u0629
home.module9.7.1=\u0627\u0644\u0645\u0646\u0635\u0627\u062a \u0627\u0644\u0645\u062a\u0642\u062f\u0645\u0629
home.module9.7.2=\u0628\u0648\u0627\u0628\u0629 \u0627\u0644\u0639\u0645\u064a\u0644 \u0627\u0644\u0645\u062a\u0645\u064a\u0632\u0629 \u0644\u0645\u0646\u0635\u0629 \u062a\u0637\u0628\u064a\u0642 \u0645\u064a\u062a\u0627\u062a\u0631\u064a\u062f\u0631 4 (MT4)
home.module9.8.1=\u062f\u0639\u0645 \u0627\u0644\u0639\u0645\u0644\u0627\u0621 \u0645\u062a\u0639\u062f\u062f \u0627\u0644\u0644\u063a\u0627\u062a \u0639\u0644\u0649 \u0645\u062f\u0627\u0631 24 \u0633\u0627\u0639\u0629 \u06485 \u0623\u064a\u0627\u0645 \u0641\u064a \u0627\u0644\u0623\u0633\u0628\u0648\u0639
home.module9.8.2=\u0627\u0644\u062f\u0639\u0645 \u0627\u0644\u062d\u0627\u0626\u0632 \u0639\u0644\u0649 \u062c\u0648\u0627\u0626\u0632 \u0648\u0645\u062f\u064a\u0631\u064a \u062d\u0633\u0627\u0628\u0627\u062a\u0646\u0627\u0627\u062a \u0627\u0644\u0634\u062e\u0635\u064a\u0629
home.module9.9.1=\u0646\u0638\u0627\u0645 \u0623\u0643\u062b\u0631 \u0623\u0645\u0627\u0646\u0627
home.module9.9.2=\u0646\u0638\u0627\u0645 \u0627\u0644\u0623\u0645\u0627\u0646 \u0627\u0644\u0645\u062d\u062f\u062b \u0641\u064a \u0627\u0644\u0648\u0642\u062a \u0627\u0644\u062d\u0642\u064a\u0642\u064a

#home.module10
home.module10.1=\u062e\u0628\u0631\u0629 \u0645\u062a\u0641\u0648\u0642\u0629
home.module10.2=\u0645\u0646\u0635\u0629 \u062a\u062f\u0627\u0648\u0644 \u0645\u062a\u0642\u062f\u0645\u0629
home.module10.3=\u062a\u062f\u0627\u0648\u0644 \u0641\u064a \u0643\u0627\u0641\u0629 \u0627\u0644\u0623\u0633\u0648\u0627\u0642 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0645\u0646\u0635\u0629 \u0648\u0627\u062d\u062f\u0629 \u0645\u0648\u062b\u0648\u0642\u0629
home.module10.4=\u0623\u062f\u0648\u0627\u062a \u0648\u0631\u0633\u0648\u0645 \u0628\u064a\u0627\u0646\u064a\u0629 \u0645\u062a\u0642\u062f\u0645\u0629 \u0628\u0648\u0627\u062c\u0647\u0629 \u0633\u0647\u0644\u0629 \u0627\u0644\u0627\u0633\u062a\u062e\u062f\u0627\u0645
home.module10.5=\u0627\u0644\u062a\u062f\u0627\u0648\u0644 \u0648\u0627\u0644\u062a\u062f\u0627\u0648\u0644 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u0631\u0633\u0648\u0645 \u0627\u0644\u0628\u064a\u0627\u0646\u064a\u0629 \u0628\u0646\u0642\u0631\u0629 \u0648\u0627\u062d\u062f\u0629
home.module10.6=\u0627\u0644\u0641\u0648\u0631\u0643\u0633 / \u0627\u0644\u0623\u0633\u0647\u0645 / \u0639\u0642\u0648\u062f \u0627\u0644\u0641\u0631\u0648\u0642\u0627\u062a / \u0627\u0644\u0645\u0624\u0634\u0631\u0627\u062a
home.module10.7=\u0627\u0644\u0633\u0644\u0639 / \u0627\u0644\u0639\u0645\u0644\u0627\u062a \u0627\u0644\u0645\u0634\u0641\u0631\u0629
home.module10.8=\u062a\u0646\u0632\u064a\u0644 MT4

#home.module11
home.module11.1=\u0646\u0638\u0627\u0645 \u0627\u0644\u062f\u0641\u0639 \u0627\u0644\u0645\u0634\u0647\u0648\u0631 \u0639\u0627\u0644\u0645\u064a\u064b\u0627
home.module11.2=\u0646\u0638\u0627\u0645 \u0627\u0644\u062f\u0641\u0639 \u0627\u0644\u0645\u0634\u0647\u0648\u0631 \u0639\u0627\u0644\u0645\u064a\u064b\u0627 \u0639\u0645\u0644\u064a\u0627\u062a \u0641\u0639\u0627\u0644\u0629 \u0648\u0622\u0644\u064a\u0629 \u0628\u062f\u0642\u0629\u060c \u0645\u0639 \u062a\u062f\u0642\u064a\u0642\u0627\u062a \u0635\u0627\u0631\u0645\u0629 \u0644\u0636\u0645\u0627\u0646 \u0623\u0645\u0627\u0646 \u0627\u0633\u062a\u062b\u0645\u0627\u0631\u0627\u062a \u0627\u0644\u0639\u0645\u0644\u0627\u0621\u060c \u0648\u0642\u0646\u0648\u0627\u062a \u062f\u0641\u0639 \u0645\u062a\u0646\u0648\u0639\u0629.

#forex.module1

#forex.module2
forex.module2.1=\u0645\u0627\u0630\u0627 \u062a\u0639\u0631\u0641 \u0639\u0646  \u0645\u0646\u0635\u0629 \u062a\u062f\u0627\u0648\u0644 \u0627\u0644\u0639\u0645\u0644\u0627\u062a \u0627\u0644\u0623\u062c\u0646\u0628\u064a\u0629 (\u0627\u0644\u0641\u0648\u0631\u0643\u0633) (\u0645\u0646\u0635\u0629 \u062a\u062f\u0627\u0648\u0644 \u0627\u0644\u0639\u0645\u0644\u0627\u062a \u0627\u0644\u0623\u062c\u0646\u0628\u064a\u0629 (\u0627\u0644\u0641\u0648\u0631\u0643\u0633))\u061f
forex.module2.2=\u0635\u0631\u0641 \u0627\u0644\u0639\u0645\u0644\u0627\u062a \u0627\u0644\u0623\u062c\u0646\u0628\u064a\u0629 (\u0645\u0646\u0635\u0629 \u062a\u062f\u0627\u0648\u0644 \u0627\u0644\u0639\u0645\u0644\u0627\u062a \u0627\u0644\u0623\u062c\u0646\u0628\u064a\u0629 (\u0627\u0644\u0641\u0648\u0631\u0643\u0633) \u0623\u0648 \u0627\u0644\u0639\u0645\u0644\u0627\u062a \u0627\u0644\u0623\u062c\u0646\u0628\u064a\u0629) \u0647\u0648 \u062a\u062f\u0627\u0648\u0644 \u0639\u0645\u0644\u0629 \u0628\u0623\u062e\u0631\u0649. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u064a\u0645\u0643\u0646 \u0644\u0644\u0645\u0631\u0621 \u0645\u0628\u0627\u062f\u0644\u0629 \u0627\u0644\u062f\u0648\u0644\u0627\u0631 \u0627\u0644\u0623\u0645\u0631\u064a\u0643\u064a \u0628\u0627\u0644\u064a\u0648\u0631\u0648. \u0627\u0644\u0639\u0645\u0644\u0627\u062a \u0627\u0644\u0623\u062c\u0646\u0628\u064a\u0629 \u064a\u0645\u0643\u0646 \u0623\u0646 \u062a\u062a\u0645 \u0645\u0639\u0627\u0645\u0644\u0627\u062a \u0627\u0644\u0635\u0631\u0641 \u0641\u064a \u0633\u0648\u0642 \u0627\u0644\u0635\u0631\u0641 \u0627\u0644\u0623\u062c\u0646\u0628\u064a\u060c \u0648\u0627\u0644\u0645\u0639\u0631\u0648\u0641 \u0623\u064a\u0636\u064b\u0627 \u0628\u0627\u0633\u0645 \u0633\u0648\u0642 \u0645\u0646\u0635\u0629 \u062a\u062f\u0627\u0648\u0644 \u0627\u0644\u0639\u0645\u0644\u0627\u062a \u0627\u0644\u0623\u062c\u0646\u0628\u064a\u0629 (\u0627\u0644\u0641\u0648\u0631\u0643\u0633).
forex.module2.3=\u064a\u0639\u062f \u0633\u0648\u0642 \u0645\u0646\u0635\u0629 \u062a\u062f\u0627\u0648\u0644 \u0627\u0644\u0639\u0645\u0644\u0627\u062a \u0627\u0644\u0623\u062c\u0646\u0628\u064a\u0629 (\u0627\u0644\u0641\u0648\u0631\u0643\u0633) \u0623\u0643\u0628\u0631 \u0627\u0644\u0623\u0633\u0648\u0627\u0642 \u0648\u0623\u0643\u062b\u0631\u0647\u0627 \u0633\u064a\u0648\u0644\u0629 \u0641\u064a \u0627\u0644\u0639\u0627\u0644\u0645\u060c \u062d\u064a\u062b \u064a\u062a\u0645 \u062a\u062f\u0627\u0648\u0644 \u062a\u0631\u064a\u0644\u064a\u0648\u0646\u0627\u062a \u0627\u0644\u062f\u0648\u0644\u0627\u0631\u0627\u062a \u064a\u0648\u0645\u064a\u064b\u0627. \u0644\u0627 \u064a\u0648\u062c\u062f \u0645\u0648\u0642\u0639 \u0645\u0631\u0643\u0632\u064a. \u0628\u0644 , \u0633\u0648\u0642 \u0645\u0646\u0635\u0629 \u062a\u062f\u0627\u0648\u0644 \u0627\u0644\u0639\u0645\u0644\u0627\u062a \u0627\u0644\u0623\u062c\u0646\u0628\u064a\u0629 (\u0627\u0644\u0641\u0648\u0631\u0643\u0633) \u0639\u0628\u0627\u0631\u0629 \u0639\u0646 \u0634\u0628\u0643\u0629 \u0625\u0644\u0643\u062a\u0631\u0648\u0646\u064a\u0629 \u0645\u0646 \u0627\u0644\u0628\u0646\u0648\u0643 \u0648\u0627\u0644\u0648\u0633\u0637\u0627\u0621 \u0648\u0627\u0644\u0645\u0624\u0633\u0633\u0627\u062a \u0648\u0627\u0644\u062a\u062c\u0627\u0631 \u0627\u0644\u0623\u0641\u0631\u0627\u062f (\u064a\u062a\u0645 \u0627\u0644\u062a\u062f\u0627\u0648\u0644 \u0641\u064a \u0627\u0644\u063a\u0627\u0644\u0628 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u0648\u0633\u0637\u0627\u0621 \u0623\u0648 \u0627\u0644\u0628\u0646\u0648\u0643).

#forex.module3
forex.module3.1=\u0627\u0644\u0648\u062c\u0628\u0627\u062a \u0627\u0644\u0633\u0631\u064a\u0639\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629
forex.module3.2=\u062a\u0628\u0627\u062f\u0644 \u0627\u0644\u0639\u0645\u0644\u0627\u062a \u0627\u0644\u0623\u062c\u0646\u0628\u064a\u0629 (\u0627\u0644\u0641\u0648\u0631\u0643\u0633 \u0623\u0648 FX) \u0647\u0648 \u0633\u0648\u0642 \u0639\u0627\u0644\u0645\u064a \u0644\u062a\u0628\u0627\u062f\u0644 \u0627\u0644\u0639\u0645\u0644\u0627\u062a \u0627\u0644\u0648\u0637\u0646\u064a\u0629 \u0645\u0639 \u0628\u0639\u0636\u0647\u0627 \u0627\u0644\u0628\u0639\u0636.
forex.module3.3=\u062a\u0645\u062b\u0644 \u0623\u0645\u0627\u0643\u0646 \u0635\u0631\u0641 \u0627\u0644\u0639\u0645\u0644\u0627\u062a \u0627\u0644\u0623\u062c\u0646\u0628\u064a\u0629 \u0623\u0643\u0628\u0631 \u0633\u0648\u0642 \u0644\u0644\u0623\u0648\u0631\u0627\u0642 \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0641\u064a \u0627\u0644\u0639\u0627\u0644\u0645 \u0645\u0646 \u062d\u064a\u062b \u0627\u0644\u0642\u064a\u0645\u0629 \u0627\u0644\u0627\u0633\u0645\u064a\u0629\u060c \u062d\u064a\u062b \u064a\u062a\u0645 \u062a\u062f\u0627\u0648\u0644 \u062a\u0631\u064a\u0644\u064a\u0648\u0646\u0627\u062a \u0627\u0644\u062f\u0648\u0644\u0627\u0631\u0627\u062a \u064a\u0648\u0645\u064a\u064b\u0627.
forex.module3.4=\u064a\u0633\u062a\u062e\u062f\u0645 \u0645\u0646\u0635\u0629 \u062a\u062f\u0627\u0648\u0644 \u0627\u0644\u0639\u0645\u0644\u0627\u062a \u0627\u0644\u0623\u062c\u0646\u0628\u064a\u0629 (\u0627\u0644\u0641\u0648\u0631\u0643\u0633) \u0623\u0632\u0648\u0627\u062c \u0627\u0644\u0639\u0645\u0644\u0627\u062a\u060c \u0648\u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u062a\u0633\u0639\u064a\u0631\u0647\u0627 \u0645\u0646 \u062d\u064a\u062b \u0627\u0644\u0648\u0627\u062d\u062f \u0645\u0642\u0627\u0628\u0644 \u0627\u0644\u0622\u062e\u0631.
forex.module3.5=\u0627\u0644\u0639\u0642\u0648\u062f \u0627\u0644\u0622\u062c\u0644\u0629 \u0648\u0627\u0644\u0639\u0642\u0648\u062f \u0627\u0644\u0622\u062c\u0644\u0629 \u0637\u0631\u064a\u0642\u0629 \u0623\u062e\u0631\u0649 \u0644\u0644\u0645\u0634\u0627\u0631\u0643\u0629 \u0641\u064a \u0633\u0648\u0642 \u0645\u0646\u0635\u0629 \u062a\u062f\u0627\u0648\u0644 \u0627\u0644\u0639\u0645\u0644\u0627\u062a \u0627\u0644\u0623\u062c\u0646\u0628\u064a\u0629 (\u0627\u0644\u0641\u0648\u0631\u0643\u0633).

#forex.module4
forex.module4.1=\u0641\u0647\u0645 \u0627\u0644\u0641\u0648\u0631\u0643\u0633
forex.module4.2.1=\u0627\u0644\u062a\u062e\u0635\u064a\u0635 \u0628\u0633\u0647\u0648\u0644\u0629
forex.module4.2.2=\u064a\u0648\u062c\u062f \u0645\u0646\u0635\u0629 \u062a\u062f\u0627\u0648\u0644 \u0627\u0644\u0639\u0645\u0644\u0627\u062a \u0627\u0644\u0623\u062c\u0646\u0628\u064a\u0629 (\u0627\u0644\u0641\u0648\u0631\u0643\u0633) \u0628\u062d\u064a\u062b \u064a\u0645\u0643\u0646 \u062a\u0628\u0627\u062f\u0644 \u0643\u0645\u064a\u0627\u062a \u0643\u0628\u064a\u0631\u0629 \u0645\u0646 \u0639\u0645\u0644\u0629 \u0648\u0627\u062d\u062f\u0629 \u0645\u0642\u0627\u0628\u0644 \u0642\u064a\u0645\u0629 \u0645\u0643\u0627\u0641\u0626\u0629 \u0628\u0639\u0645\u0644\u0629 \u0623\u062e\u0631\u0649 \u0628\u0633\u0639\u0631 \u0627\u0644\u0633\u0648\u0642 \u0627\u0644\u062d\u0627\u0644\u064a.
forex.module4.3.1=\u0627\u0633\u062a\u062c\u0627\u0628\u0629 \u0645\u0645\u062a\u0627\u0632\u0629
forex.module4.3.2=\u062a\u062d\u062f\u062b \u0628\u0639\u0636 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u0642\u0627\u062a \u0644\u0623\u0646 \u0627\u0644\u0645\u0624\u0633\u0633\u0627\u062a \u0627\u0644\u0645\u0627\u0644\u064a\u0629\u060c \u0623\u0648 \u0627\u0644\u0634\u0631\u0643\u0627\u062a\u060c \u0623\u0648 \u0627\u0644\u0623\u0641\u0631\u0627\u062f \u0644\u062f\u064a\u0647\u0645 \u0639\u0645\u0644 \u062a\u062c\u0627\u0631\u064a \u0628\u062d\u0627\u062c\u0629 \u0625\u0644\u0649 \u0627\u0633\u062a\u0628\u062f\u0627\u0644 \u0639\u0645\u0644\u0629 \u0628\u0623\u062e\u0631\u0649. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u064a\u062c\u0648\u0632 \u0644\u0634\u0631\u0643\u0629 \u0623\u0645\u0631\u064a\u0643\u064a\u0629 \u0623\u0646 \u062a\u062a\u0627\u062c\u0631 \u0627\u0644\u062f\u0648\u0644\u0627\u0631 \u0627\u0644\u0623\u0645\u0631\u064a\u0643\u064a \u0628\u0627\u0644\u064a\u0646 \u0627\u0644\u064a\u0627\u0628\u0627\u0646\u064a \u0645\u0646 \u0623\u062c\u0644 \u062f\u0641\u0639 \u062b\u0645\u0646 \u0627\u0644\u0628\u0636\u0627\u0626\u0639 \u0627\u0644\u062a\u064a \u062a\u0645 \u0637\u0644\u0628\u0647\u0627 \u0645\u0646 \u0627\u0644\u064a\u0627\u0628\u0627\u0646\u0648\u064a\u062a\u0645 \u0627\u0644\u062f\u0641\u0639 \u0628\u0627\u0644\u064a\u0646 \u0627\u0644\u064a\u0627\u0628\u0627\u0646\u064a.
forex.module4.4.1=\u062f\u0639\u0645 \u0648\u062f\u064a
forex.module4.4.2=\u064a\u0648\u062c\u062f \u0642\u062f\u0631 \u0643\u0628\u064a\u0631 \u0645\u0646 \u062a\u062c\u0627\u0631\u0629 \u0645\u0646\u0635\u0629 \u062a\u062f\u0627\u0648\u0644 \u0627\u0644\u0639\u0645\u0644\u0627\u062a \u0627\u0644\u0623\u062c\u0646\u0628\u064a\u0629 (\u0627\u0644\u0641\u0648\u0631\u0643\u0633) \u0644\u0627\u0633\u062a\u064a\u0639\u0627\u0628 \u0627\u0644\u0645\u0636\u0627\u0631\u0628\u0629 \u0639\u0644\u0649 \u0627\u062a\u062c\u0627\u0647 \u0642\u064a\u0645 \u0627\u0644\u0639\u0645\u0644\u0627\u062a. \u064a\u0631\u0628\u062d \u0627\u0644\u0645\u062a\u062f\u0627\u0648\u0644\u0648\u0646 \u0645\u0646 \u062d\u0631\u0643\u0629 \u0633\u0639\u0631 \u0632\u0648\u062c \u0645\u0639\u064a\u0646 \u0645\u0646 \u0627\u0644\u0639\u0645\u0644\u0627\u062a \u0627\u0644\u0639\u0645\u0644\u0627\u062a.

#forex.module5
forex.module5.1=\u0623\u0632\u0648\u0627\u062c \u0648\u0623\u0633\u0639\u0627\u0631 \u0627\u0644\u0639\u0645\u0644\u0627\u062a \u0627\u0644\u0623\u062c\u0646\u0628\u064a\u0629
forex.module5.2=\u0627\u0644\u0639\u0645\u0644\u0627\u062a \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u062a\u062f\u0627\u0648\u0644\u0647\u0627 \u0645\u062f\u0631\u062c\u0629 \u0641\u064a \u0623\u0632\u0648\u0627\u062c\u060c \u0645\u062b\u0644 USD/CAD\u060c \u0623\u0648 EUR/USD\u060c \u0623\u0648 USD/JPY. \u0647\u0630\u0647 \u062a\u0645\u062b\u0644 \u0627\u0644\u062f\u0648\u0644\u0627\u0631 \u0627\u0644\u0623\u0645\u0631\u064a\u0643\u064a (USD) \u0645\u0642\u0627\u0628\u0644 \u0627\u0644\u062f\u0648\u0644\u0627\u0631 \u0627\u0644\u0643\u0646\u062f\u064a (CAD)\u060c \u0648\u0627\u0644\u064a\u0648\u0631\u0648 (EUR) \u0645\u0642\u0627\u0628\u0644 USD\u060c \u0648USD \u0645\u0642\u0627\u0628\u0644 \u0627\u0644\u064a\u0646 \u0627\u0644\u064a\u0627\u0628\u0627\u0646\u064a ( \u064a\u0646 \u064a\u0627\u0628\u0627\u0646\u0649).
forex.module5.3=\u0633\u064a\u0643\u0648\u0646 \u0647\u0646\u0627\u0643 \u0623\u064a\u0636\u064b\u0627 \u0633\u0639\u0631 \u0645\u0631\u062a\u0628\u0637 \u0628\u0643\u0644 \u0632\u0648\u062c\u060c \u0645\u062b\u0644 1.2569. \u0625\u0630\u0627 \u0643\u0627\u0646 \u0647\u0630\u0627 \u0627\u0644\u0633\u0639\u0631 \u0645\u0631\u062a\u0628\u0637\u064b\u0627 \u0628\u0632\u0648\u062c USD/CAD\u060c \u0641\u0647\u0630\u0627 \u064a\u0639\u0646\u064a \u0623\u0646\u0647 \u0623\u0646\u0647 \u064a\u0643\u0644\u0641 1.2569 \u062f\u0648\u0644\u0627\u0631 \u0643\u0646\u062f\u064a \u0644\u0634\u0631\u0627\u0621 \u062f\u0648\u0644\u0627\u0631 \u0623\u0645\u0631\u064a\u0643\u064a \u0648\u0627\u062d\u062f. \u0625\u0630\u0627 \u0627\u0631\u062a\u0641\u0639 \u0627\u0644\u0633\u0639\u0631 \u0625\u0644\u0649 1.3336\u060c \u0641\u0625\u0646 \u062a\u0643\u0644\u0641\u0629 \u0634\u0631\u0627\u0621 \u062f\u0648\u0644\u0627\u0631 \u0623\u0645\u0631\u064a\u0643\u064a \u0648\u0627\u062d\u062f \u062a\u0628\u0644\u063a \u0627\u0644\u0622\u0646 1.3336 \u062f\u0648\u0644\u0627\u0631 \u0643\u0646\u062f\u064a. \u0627\u0644\u062f\u0648\u0644\u0627\u0631

#stock.module2
stock.module2.1=\u0645\u0627\u0630\u0627 \u062a\u0639\u0631\u0641 \u0639\u0646  \u0627\u0644\u0633\u0647\u0645\u061f
stock.module2.2=\u0627\u0644\u0633\u0647\u0645 (\u0627\u0644\u0645\u0639\u0631\u0648\u0641 \u0623\u064a\u0636\u064b\u0627 \u0628\u0627\u0633\u0645 \u062d\u0642\u0648\u0642 \u0627\u0644\u0645\u0644\u0643\u064a\u0629) \u0647\u0648 \u0648\u0631\u0642\u0629 \u0645\u0627\u0644\u064a\u0629 \u062a\u0645\u062b\u0644 \u0645\u0644\u0643\u064a\u0629 \u062c\u0632\u0621 \u0645\u0646 \u0627\u0644\u0634\u0631\u0643\u0629. \u0648\u0647\u0630\u0627 \u064a\u0645\u0646\u062d \u0645\u0627\u0644\u0643 \u0627\u0644\u0633\u0647\u0645 \u0627\u0644\u062d\u0642 \u0641\u064a \u0627\u0644\u062d\u0635\u0648\u0644 \u0639\u0644\u0649 \u0646\u0633\u0628\u0629 \u0645\u0646 \u0623\u0635\u0648\u0644 \u0627\u0644\u0634\u0631\u0643\u0629 \u0648\u0623\u0631\u0628\u0627\u062d\u0647\u0627 \u062a\u0633\u0627\u0648\u064a \u0643\u0645\u064a\u0629 \u0627\u0644\u0623\u0633\u0647\u0645 \u0627\u0644\u062a\u064a \u064a\u0645\u062a\u0644\u0643\u0648\u0646\u0647\u0627. \u0648\u062d\u062f\u0627\u062a \u0627\u0644\u0623\u0633\u0647\u0645 \u062a\u0633\u0645\u0649 \u0627\u0644\u0623\u0633\u0647\u0645.
stock.module2.3=\u064a\u062a\u0645 \u0634\u0631\u0627\u0621 \u0627\u0644\u0623\u0633\u0647\u0645 \u0648\u0628\u064a\u0639\u0647\u0627 \u0641\u064a \u0627\u0644\u063a\u0627\u0644\u0628 \u0641\u064a \u0627\u0644\u0628\u0648\u0631\u0635\u0627\u062a (\u0639\u0644\u0649 \u0627\u0644\u0631\u063a\u0645 \u0645\u0646 \u0625\u0645\u0643\u0627\u0646\u064a\u0629 \u0648\u062c\u0648\u062f \u0645\u0628\u064a\u0639\u0627\u062a \u062e\u0627\u0635\u0629 \u0623\u064a\u0636\u064b\u0627) \u0648\u0647\u064a \u0627\u0644\u0623\u0633\u0627\u0633 \u0644\u0644\u0639\u062f\u064a\u062f \u0645\u0646 \u0645\u062d\u0627\u0641\u0638 \u0627\u0644\u0645\u0633\u062a\u062b\u0645\u0631\u064a\u0646 \u0627\u0644\u0623\u0641\u0631\u0627\u062f. \u0648\u064a\u062c\u0628 \u0623\u0646 \u062a\u062a\u0648\u0627\u0641\u0642 \u0647\u0630\u0647 \u0627\u0644\u0645\u0639\u0627\u0645\u0644\u0627\u062a \u0645\u0639 \u0627\u0644\u0644\u0648\u0627\u0626\u062d \u0627\u0644\u062d\u0643\u0648\u0645\u064a\u0629 \u0627\u0644\u062a\u064a \u062a\u0647\u062f\u0641 \u0625\u0644\u0649 \u062d\u0645\u0627\u064a\u0629 \u0627\u0644\u0645\u0633\u062a\u062b\u0645\u0631\u064a\u0646 \u0645\u0646 \u0627\u0644\u0645\u0645\u0627\u0631\u0633\u0627\u062a \u0627\u0644\u0627\u062d\u062a\u064a\u0627\u0644\u064a\u0629. \u062a\u0627\u0631\u064a\u062e\u064a\u064b\u0627 \u0644\u0642\u062f \u062a\u0641\u0648\u0642\u062a \u0641\u064a \u0623\u062f\u0627\u0626\u0647\u0627 \u0639\u0644\u0649 \u0645\u0639\u0638\u0645 \u0627\u0644\u0627\u0633\u062a\u062b\u0645\u0627\u0631\u0627\u062a \u0627\u0644\u0623\u062e\u0631\u0649 \u0639\u0644\u0649 \u0627\u0644\u0645\u062f\u0649 \u0627\u0644\u0637\u0648\u064a\u0644. \u0648\u064a\u0645\u0643\u0646 \u0634\u0631\u0627\u0621 \u0647\u0630\u0647 \u0627\u0644\u0627\u0633\u062a\u062b\u0645\u0627\u0631\u0627\u062a \u0645\u0646 \u0645\u0639\u0638\u0645 \u0633\u0645\u0627\u0633\u0631\u0629 \u0627\u0644\u0623\u0648\u0631\u0627\u0642 \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0639\u0628\u0631 \u0627\u0644\u0625\u0646\u062a\u0631\u0646\u062a.

#stock.module3
stock.module3.1=\u0627\u0644\u0648\u062c\u0628\u0627\u062a \u0627\u0644\u0633\u0631\u064a\u0639\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629
stock.module3.2=\u0627\u0644\u0633\u0647\u0645 \u0647\u0648 \u0634\u0643\u0644 \u0645\u0646 \u0623\u0634\u0643\u0627\u0644 \u0627\u0644\u0636\u0645\u0627\u0646 \u0627\u0644\u0630\u064a \u064a\u0634\u064a\u0631 \u0625\u0644\u0649 \u0623\u0646 \u062d\u0627\u0645\u0644\u0647 \u0644\u062f\u064a\u0647 \u0645\u0644\u0643\u064a\u0629 \u0645\u062a\u0646\u0627\u0633\u0628\u0629 \u0641\u064a \u0627\u0644\u0634\u0631\u0643\u0629 \u0627\u0644\u0645\u0635\u062f\u0631\u0629.
stock.module3.3=\u062a\u0635\u062f\u0631 \u0627\u0644\u0634\u0631\u0643\u0627\u062a (\u0628\u064a\u0639) \u0627\u0644\u0623\u0633\u0647\u0645 \u0644\u062c\u0645\u0639 \u0627\u0644\u0623\u0645\u0648\u0627\u0644 \u0644\u062a\u0634\u063a\u064a\u0644 \u0623\u0639\u0645\u0627\u0644\u0647\u0627 \u0627\u0644\u062a\u062c\u0627\u0631\u064a\u0629 . \u0647\u0646\u0627\u0643 \u0646\u0648\u0639\u0627\u0646 \u0631\u0626\u064a\u0633\u064a\u0627\u0646 \u0645\u0646 \u0627\u0644\u0623\u0633\u0647\u0645: \u0627\u0644\u0623\u0633\u0647\u0645 \u0627\u0644\u0639\u0627\u062f\u064a\u0629 \u0648\u0627\u0644\u0645\u0641\u0636\u0644\u0629.
stock.module3.4=\u064a\u062a\u0645 \u0634\u0631\u0627\u0621 \u0627\u0644\u0623\u0633\u0647\u0645 \u0648\u0628\u064a\u0639\u0647\u0627 \u0641\u064a \u0627\u0644\u063a\u0627\u0644\u0628 \u0641\u064a \u0623\u0633\u0648\u0627\u0642 \u0627\u0644\u0623\u0648\u0631\u0627\u0642 \u0627\u0644\u0645\u0627\u0644\u064a\u0629\u060c \u0639\u0644\u0649 \u0627\u0644\u0631\u063a\u0645 \u0645\u0646 \u0625\u0645\u0643\u0627\u0646\u064a\u0629 \u0648\u062c\u0648\u062f \u0645\u0628\u064a\u0639\u0627\u062a \u062e\u0627\u0635\u0629 \u0623\u064a\u0636\u064b\u0627\u060c \u0648 \u0641\u0647\u064a \u0627\u0644\u0623\u0633\u0627\u0633 \u0627\u0644\u0630\u064a \u062a\u0642\u0648\u0645 \u0639\u0644\u064a\u0647 \u0643\u0644 \u0645\u062d\u0641\u0638\u0629 \u062a\u0642\u0631\u064a\u0628\u064b\u0627.
stock.module3.5=\u0645\u0646 \u0627\u0644\u0646\u0627\u062d\u064a\u0629 \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u064a\u0629\u060c \u062a\u0641\u0648\u0642\u062a \u0639\u0644\u0649 \u0645\u0639\u0638\u0645 \u0627\u0644\u0627\u0633\u062a\u062b\u0645\u0627\u0631\u0627\u062a \u0627\u0644\u0623\u062e\u0631\u0649 \u0639\u0644\u0649 \u0627\u0644\u0645\u062f\u0649 \u0627\u0644\u0637\u0648\u064a\u0644

#cryptocurrency.module2
cryptocurrency.module2.1=\u0645\u0627\u0630\u0627 \u062a\u0639\u0631\u0641 \u0639\u0646  \u0627\u0644\u0639\u0645\u0644\u0627\u062a \u0627\u0644\u0645\u0634\u0641\u0631\u0629\u061f
cryptocurrency.module2.2=\u0627\u0644\u0639\u0645\u0644\u0627\u062a \u0627\u0644\u0645\u0634\u0641\u0631\u0629 \u0647\u064a \u0639\u0645\u0644\u0629 \u0631\u0642\u0645\u064a\u0629 \u0623\u0648 \u0627\u0641\u062a\u0631\u0627\u0636\u064a\u0629 \u0645\u0624\u0645\u0646\u0629 \u0628\u0627\u0644\u062a\u0634\u0641\u064a\u0631\u060c\u0645\u0645\u0627 \u064a\u062c\u0639\u0644 \u0645\u0646 \u0627\u0644\u0645\u0633\u062a\u062d\u064a\u0644 \u062a\u0642\u0631\u064a\u0628\u064b\u0627 \u062a\u0632\u0648\u064a\u0631\u0647\u0627 \u0623\u0648 \u0625\u0646\u0641\u0627\u0642\u0647\u0627 \u0628\u0634\u0643\u0644 \u0645\u0632\u062f\u0648\u062c. \u0627\u0644\u0639\u062f\u064a\u062f \u0645\u0646 \u0627\u0644\u0639\u0645\u0644\u0627\u062a \u0627\u0644\u0645\u0634\u0641\u0631\u0629 \u0627\u0644\u0634\u0628\u0643\u0627\u062a \u0627\u0644\u0644\u0627\u0645\u0631\u0643\u0632\u064a\u0629 \u0627\u0644\u0645\u0633\u062a\u0646\u062f\u0629 \u0625\u0644\u0649 \u062a\u0642\u0646\u064a\u0629 \u0633\u0644\u0633\u0644\u0629 \u0627\u0644\u0643\u062a\u0644\u2014\u062f\u0641\u062a\u0631 \u062d\u0633\u0627\u0628\u0627\u062a \u0645\u0648\u0632\u0639 \u064a\u062a\u0645 \u0641\u0631\u0636\u0647 \u0628\u0648\u0627\u0633\u0637\u0629 \u0634\u0628\u0643\u0629 \u0645\u0646\u0641\u0635\u0644\u0629 \u0645\u0646 \u0623\u062c\u0647\u0632\u0629 \u0627\u0644\u0643\u0645\u0628\u064a\u0648\u062a\u0631. \u0627\u0644\u0633\u0645\u0629 \u0627\u0644\u0645\u0645\u064a\u0632\u0629 \u0644\u0644\u0639\u0645\u0644\u0627\u062a \u0627\u0644\u0645\u0634\u0641\u0631\u0629 \u0647\u064a \u0623\u0646\u0647\u0627 \u0643\u0630\u0644\u0643 \u0628\u0634\u0643\u0644 \u0639\u0627\u0645 \u0644\u0645 \u064a\u062a\u0645 \u0625\u0635\u062f\u0627\u0631\u0647\u0627 \u0645\u0646 \u0642\u0628\u0644 \u0623\u064a \u0633\u0644\u0637\u0629 \u0645\u0631\u0643\u0632\u064a\u0629\u060c \u0645\u0645\u0627 \u064a\u062c\u0639\u0644\u0647\u0627 \u0646\u0638\u0631\u064a\u064b\u0627 \u0645\u062d\u0635\u0646\u0629 \u0636\u062f \u0627\u0644\u062a\u062f\u062e\u0644 \u0627\u0644\u062d\u0643\u0648\u0645\u064a \u0623\u0648 \u0627\u0644\u062a\u0644\u0627\u0639\u0628

#cryptocurrency.module3
cryptocurrency.module3.1=\u0627\u0644\u0648\u062c\u0628\u0627\u062a \u0627\u0644\u0633\u0631\u064a\u0639\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629
cryptocurrency.module3.2=\u0627\u0644\u0639\u0645\u0644\u0627\u062a \u0627\u0644\u0645\u0634\u0641\u0631\u0629 \u0647\u064a \u0623\u062d\u062f \u0623\u0634\u0643\u0627\u0644 \u0627\u0644\u0623\u0635\u0648\u0644 \u0627\u0644\u0631\u0642\u0645\u064a\u0629 \u0627\u0644\u062a\u064a \u062a\u0639\u062a\u0645\u062f \u0639\u0644\u0649 \u0634\u0628\u0643\u0629 \u064a\u062a\u0645 \u062a\u0648\u0632\u064a\u0639\u0647\u0627 \u0639\u0628\u0631 \u0639\u062f\u062f \u0636\u062e\u0645 \u0645\u0646 \u0623\u062c\u0647\u0632\u0629 \u0627\u0644\u0643\u0645\u0628\u064a\u0648\u062a\u0631. \u064a\u0633\u0645\u062d \u0647\u0630\u0627 \u0627\u0644\u0647\u064a\u0643\u0644 \u0627\u0644\u0644\u0627\u0645\u0631\u0643\u0632\u064a \u0644\u0647\u0645 \u0628\u0627\u0644\u062a\u0648\u0627\u062c\u062f \u062e\u0627\u0631\u062c \u0646\u0637\u0627\u0642 \u0627\u0644\u0633\u064a\u0637\u0631\u0629 \u0639\u0644\u0649 \u0627\u0644\u062d\u0643\u0648\u0645\u0627\u062a \u0648\u0627\u0644\u0647\u064a\u0626\u0627\u062a \u0627\u0644\u0645\u0631\u0643\u0632\u064a\u0629.
cryptocurrency.module3.3=\u064a\u0639\u062a\u0642\u062f \u0627\u0644\u062e\u0628\u0631\u0627\u0621 \u0623\u0646 \u062a\u0642\u0646\u064a\u0629 blockchain \u0648\u0627\u0644\u062a\u0643\u0646\u0648\u0644\u0648\u062c\u064a\u0627 \u0627\u0644\u0645\u0631\u062a\u0628\u0637\u0629 \u0628\u0647\u0627 \u0633\u062a\u0624\u062f\u064a \u0625\u0644\u0649 \u062a\u0639\u0637\u064a\u0644 \u0627\u0644\u0639\u062f\u064a\u062f \u0645\u0646 \u0627\u0644\u0635\u0646\u0627\u0639\u0627\u062a\u060c \u0628\u0645\u0627 \u0641\u064a \u0630\u0644\u0643 \u0627\u0644\u062a\u0645\u0648\u064a\u0644 \u0648\u0627\u0644\u0642\u0627\u0646\u0648\u0646.
cryptocurrency.module3.4=\u062a\u0634\u0645\u0644 \u0645\u0632\u0627\u064a\u0627 \u0627\u0644\u0639\u0645\u0644\u0627\u062a \u0627\u0644\u0645\u0634\u0641\u0631\u0629 \u062a\u062d\u0648\u064a\u0644\u0627\u062a \u0645\u0627\u0644\u064a\u0629 \u0623\u0631\u062e\u0635 \u0648\u0623\u0633\u0631\u0639 \u0648\u0623\u0646\u0638\u0645\u0629 \u0644\u0627 \u0645\u0631\u0643\u0632\u064a\u0629 \u0644\u0627 \u062a\u0646\u0647\u0627\u0631 \u0639\u0646\u062f \u0646\u0642\u0637\u0629 \u0641\u0634\u0644 \u0648\u0627\u062d\u062f\u0629.
cryptocurrency.module3.5=\u062a\u0634\u0645\u0644 \u0645\u0633\u0627\u0648\u0626 \u0627\u0644\u0639\u0645\u0644\u0627\u062a \u0627\u0644\u0645\u0634\u0641\u0631\u0629 \u062a\u0642\u0644\u0628 \u0623\u0633\u0639\u0627\u0631\u0647\u0627\u060c \u0648\u0627\u0633\u062a\u0647\u0644\u0627\u0643\u0647\u0627 \u0627\u0644\u0639\u0627\u0644\u064a \u0644\u0644\u0637\u0627\u0642\u0629 \u0644\u0623\u0646\u0634\u0637\u0629 \u0627\u0644\u062a\u0639\u062f\u064a\u0646\u060c \u0648\u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647\u0627 \u0641\u064a \u0627\u0644\u0623\u0646\u0634\u0637\u0629 \u0627\u0644\u0625\u062c\u0631\u0627\u0645\u064a\u0629.

#cryptocurrency.module4
cryptocurrency.module4.1=\u0623\u0646\u0648\u0627\u0639 \u0627\u0644\u0639\u0645\u0644\u0627\u062a \u0627\u0644\u0645\u0634\u0641\u0631\u0629
cryptocurrency.module4.2=\u0627\u0644\u0628\u064a\u062a\u0643\u0648\u064a\u0646 \u0647\u064a \u0627\u0644\u0639\u0645\u0644\u0627\u062a \u0627\u0644\u0645\u0634\u0641\u0631\u0629 \u0627\u0644\u0623\u0643\u062b\u0631 \u0634\u0647\u0631\u0629 \u0648\u0642\u064a\u0645\u0629. \u0627\u062e\u062a\u0631\u0639\u0647\u0627 \u0634\u062e\u0635 \u0645\u062c\u0647\u0648\u0644 \u064a\u062f\u0639\u0649 \u0633\u0627\u062a\u0648\u0634\u064a \u0646\u0627\u0643\u0627\u0645\u0648\u062a\u0648 \u0648\u0642\u062f\u0645\u0647\u0627 \u0644\u0644\u0639\u0627\u0644\u0645 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0645\u0633\u062a\u0646\u062f \u0623\u0628\u064a\u0636 \u0641\u064a \u0639\u0627\u0645 2008. \u0647\u0646\u0627\u0643 \u0627\u0644\u0622\u0644\u0627\u0641 \u0645\u0646 \u0627\u0644\u0639\u0645\u0644\u0627\u062a \u0627\u0644\u0645\u0634\u0641\u0631\u0629 \u0627\u0644\u0645\u0648\u062c\u0648\u062f\u0629 \u0641\u064a \u0627\u0644\u0633\u0648\u0642 \u0627\u0644\u064a\u0648\u0645.
cryptocurrency.module4.3=\u062a\u062f\u0639\u064a \u0643\u0644 \u0639\u0645\u0644\u0629 \u0645\u0634\u0641\u0631\u0629 \u0623\u0646 \u0644\u0647\u0627 \u0648\u0638\u064a\u0641\u0629 \u0648\u0645\u0648\u0627\u0635\u0641\u0627\u062a \u0645\u062e\u062a\u0644\u0641\u0629. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u064a\u0642\u0648\u0645 \u0625\u064a\u062b\u0631\u064a\u0648\u0645 \u0628\u062a\u0633\u0648\u064a\u0642 \u0646\u0641\u0633\u0647 \u0643\u0648\u0642\u0648\u062f \u0644\u0645\u0646\u0635\u0629 \u0627\u0644\u0639\u0642\u0648\u062f \u0627\u0644\u0630\u0643\u064a\u0629 \u0627\u0644\u0623\u0633\u0627\u0633\u064a\u0629. \u0648\u062a\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0628\u0646\u0648\u0643 \u0639\u0645\u0644\u0629 \u0639\u0645\u0644\u0629 \u0625\u0643\u0633 \u0622\u0631 \u0628\u064a \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0640 \u0631\u064a\u0628\u0644 \u0644\u062a\u0633\u0647\u064a\u0644 \u0627\u0644\u062a\u062d\u0648\u064a\u0644\u0627\u062a \u0628\u064a\u0646 \u0645\u0646\u0627\u0637\u0642 \u062c\u063a\u0631\u0627\u0641\u064a\u0629 \u0645\u062e\u062a\u0644\u0641\u0629.
cryptocurrency.module4.4=\u0644\u0627 \u062a\u0632\u0627\u0644 \u0639\u0645\u0644\u0629 \u0627\u0644\u0628\u064a\u062a\u0643\u0648\u064a\u0646\u060c \u0627\u0644\u062a\u064a \u0623\u0635\u0628\u062d\u062a \u0645\u062a\u0627\u062d\u0629 \u0644\u0644\u062c\u0645\u0647\u0648\u0631 \u0641\u064a \u0639\u0627\u0645 2009\u060c \u0647\u064a \u0627\u0644\u0639\u0645\u0644\u0627\u062a \u0627\u0644\u0645\u0634\u0641\u0631\u0629 \u0627\u0644\u0623\u0643\u062b\u0631 \u062a\u062f\u0627\u0648\u0644\u064b\u0627 \u0648\u062a\u063a\u0637\u064a\u0629 \u0639\u0644\u0649 \u0646\u0637\u0627\u0642 \u0648\u0627\u0633\u0639. \u0627\u0639\u062a\u0628\u0627\u0631\u064b\u0627 \u0645\u0646 \u0645\u0627\u064a\u0648 2022\u060c \u0643\u0627\u0646 \u0647\u0646\u0627\u0643 \u0623\u0643\u062b\u0631 \u0645\u0646 19 \u0645\u0644\u064a\u0648\u0646 \u0639\u0645\u0644\u0629 \u0628\u064a\u062a\u0643\u0648\u064a\u0646 \u0645\u062a\u062f\u0627\u0648\u0644\u0629 \u0628\u0625\u062c\u0645\u0627\u0644\u064a \u0642\u064a\u0645\u0629 \u0633\u0648\u0642\u064a\u0629 \u062a\u0628\u0644\u063a \u062d\u0648\u0627\u0644\u064a 576 \u0645\u0644\u064a\u0627\u0631 \u062f\u0648\u0644\u0627\u0631. \u0648\u0644\u0646 \u064a\u062a\u0645\u0643\u0646 \u0633\u0648\u0649 21 \u0645\u0644\u064a\u0648\u0646 \u0639\u0645\u0644\u0629 \u0628\u064a\u062a\u0643\u0648\u064a\u0646 \u0645\u0646 \u0627\u0644\u0648\u0635\u0648\u0644 \u0625\u0644\u0649 \u0647\u0630\u0647 \u0627\u0644\u0642\u064a\u0645\u0629. \u0645\u0648\u062c\u0648\u062f \u0645\u0646 \u0623\u064a \u0648\u0642\u062a \u0645\u0636\u0649.
cryptocurrency.module4.5=\u0641\u064a \u0623\u0639\u0642\u0627\u0628 \u0646\u062c\u0627\u062d \u0639\u0645\u0644\u0629 \u0627\u0644\u0628\u064a\u062a\u0643\u0648\u064a\u0646 \u0627\u0644\u0645\u0634\u0641\u0631\u0629\u060c \u062a\u0645 \u0625\u0637\u0644\u0627\u0642 \u0627\u0644\u0639\u062f\u064a\u062f \u0645\u0646 \u0627\u0644\u0639\u0645\u0644\u0627\u062a \u0627\u0644\u0645\u0634\u0641\u0631\u0629 \u0627\u0644\u0623\u062e\u0631\u0649\u060c \u0627\u0644\u0645\u0639\u0631\u0648\u0641\u0629 \u0628\u0627\u0633\u0645 \u0627\u0644\u0639\u0645\u0644\u0627\u062a \u0627\u0644\u0631\u0642\u0645\u064a\u0629 \u0627\u0644\u0628\u062f\u064a\u0644\u0629 (\u062a\u0643\u0648\u064a\u0646\u0633)". \u0648\u0628\u0639\u0636 \u0647\u0630\u0647 \u0627\u0644\u0639\u0645\u0644\u0627\u062a \u0639\u0628\u0627\u0631\u0629 \u0639\u0646 \u0646\u0633\u062e \u0623\u0648 \u0634\u0648\u0643\u0627\u062a \u0645\u0646 \u0639\u0645\u0644\u0629 \u0627\u0644\u0628\u064a\u062a\u0643\u0648\u064a\u0646 \u0627\u0644\u0645\u0634\u0641\u0631\u0629\u060c \u0641\u064a \u062d\u064a\u0646 \u0623\u0646 \u0628\u0639\u0636\u0647\u0627 \u0627\u0644\u0622\u062e\u0631 \u0639\u0628\u0627\u0631\u0629 \u0639\u0646 \u0639\u0645\u0644\u0627\u062a \u062c\u062f\u064a\u062f\u0629 \u062a\u0645 \u0625\u0646\u0634\u0627\u0624\u0647\u0627 \u0645\u0646 \u0627\u0644\u0635\u0641\u0631. \u0648\u0647\u064a \u062a\u0634\u0645\u0644 \u0639\u0645\u0644\u0629 \u0633\u0648\u0644\u0627\u0646\u0627 \u0627\u0644\u0631\u0642\u0645\u064a\u0629\u060c \u0648\u0639\u0645\u0644\u0629 \u0644\u0627\u064a\u062a \u0643\u0648\u064a\u0646 \u0627\u0644\u0631\u0642\u0645\u064a\u0629. \u0648\u0639\u0645\u0644\u0629 \u0627\u0644\u0627\u062b\u064a\u0631\u064a\u0648\u0645 \u0627\u0644\u0631\u0642\u0645\u064a\u0629 \u0648Cardano \u0648EOS. \u0628\u062d\u0644\u0648\u0644 \u0646\u0648\u0641\u0645\u0628\u0631 2021\u060c \u0648\u0635\u0644\u062a \u0627\u0644\u0642\u064a\u0645\u0629 \u0627\u0644\u0625\u062c\u0645\u0627\u0644\u064a\u0629 \u0644\u062c\u0645\u064a\u0639 \u0627\u0644\u0639\u0645\u0644\u0627\u062a \u0627\u0644\u0645\u0634\u0641\u0631\u0629 \u0627\u0644\u0645\u0648\u062c\u0648\u062f\u0629 \u0625\u0644\u0649 \u0623\u0643\u062b\u0631 \u0645\u0646 2.1 \u062a\u0631\u064a\u0644\u064a\u0648\u0646 \u062f\u0648\u0644\u0627\u0631 - \u0648\u062a\u0645\u062b\u0644 \u0639\u0645\u0644\u0629 \u0627\u0644\u0628\u064a\u062a\u0643\u0648\u064a\u0646 \u062d\u0648\u0627\u0644\u064a 41% \u0645\u0646 \u0630\u0644\u0643 \u0627\u0644\u0645\u0628\u0644\u063a.

#cfds.module2
cfds.module2.1=\u0645\u0642\u062f\u0645\u0629 \u0639\u0646 \u0639\u0642\u0648\u062f \u0627\u0644\u0641\u0631\u0648\u0642\u0627\u062a (\u0633\u064a \u0625\u0641 \u062f\u064a\u0632)
cfds.module2.2=\u0639\u0642\u0648\u062f \u0627\u0644\u0641\u0631\u0648\u0642\u0627\u062a (\u0633\u064a \u0625\u0641 \u062f\u064a) \u0647\u0648 \u0639\u0642\u062f \u0628\u064a\u0646 \u0645\u0634\u062a\u0631\u064a \u0648\u0628\u0627\u0626\u0639 \u064a\u0646\u0635 \u0639\u0644\u0649 \u0623\u0646\u0647 \u064a\u062c\u0628 \u0639\u0644\u0649 \u0627\u0644\u0645\u0634\u062a\u0631\u064a \u0623\u0646 \u064a\u062f\u0641\u0639 \u0644\u0644\u0628\u0627\u0626\u0639 \u0627\u0644\u0641\u0631\u0642 \u0628\u064a\u0646 \u0627\u0644\u0642\u064a\u0645\u0629 \u0627\u0644\u062d\u0627\u0644\u064a\u0629 \u0644\u0644\u0623\u0635\u0644 \u0648\u0642\u064a\u0645\u062a\u0647 \u0641\u064a \u0648\u0642\u062a \u0627\u0644\u0639\u0642\u062f.\u062a\u0633\u0645\u062d \u0627\u0644\u0639\u0642\u0648\u062f \u0645\u0642\u0627\u0628\u0644 \u0627\u0644\u0641\u0631\u0648\u0642\u0627\u062a \u0644\u0644\u0645\u062a\u062f\u0627\u0648\u0644\u064a\u0646 \u0648\u0627\u0644\u0645\u0633\u062a\u062b\u0645\u0631\u064a\u0646 \u0628\u0641\u0631\u0635\u0629 \u0627\u0644\u0627\u0633\u062a\u0641\u0627\u062f\u0629 \u0645\u0646 \u062d\u0631\u0643\u0629 \u0627\u0644\u0633\u0639\u0631 \u062f\u0648\u0646 \u0627\u0645\u062a\u0644\u0627\u0643 \u0627\u0644\u0623\u0635\u0648\u0644 \u0627\u0644\u0623\u0633\u0627\u0633\u064a\u0629.\u0642\u064a\u0645\u0629 \u0639\u0642\u062f \u0627\u0644\u0641\u0631\u0648\u0642\u0627\u062a \u0644\u0627 \u062a\u0623\u062e\u0630 \u0641\u064a \u0627\u0644\u0627\u0639\u062a\u0628\u0627\u0631 \u0627\u0644\u0642\u064a\u0645\u0629 \u0627\u0644\u0623\u0633\u0627\u0633\u064a\u0629 \u0644\u0644\u0623\u0635\u0644: \u0641\u0642\u0637 \u062a\u063a\u064a\u0631 \u0627\u0644\u0633\u0639\u0631 \u0628\u064a\u0646 \u0627\u0644\u062f\u062e\u0648\u0644 \u0648\u0627\u0644\u062e\u0631\u0648\u062c \u0645\u0646 \u0627\u0644\u0635\u0641\u0642\u0629.
cfds.module2.3=\u064a\u062a\u0645 \u062a\u062d\u0642\u064a\u0642 \u0630\u0644\u0643 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0639\u0642\u062f \u0628\u064a\u0646 \u0627\u0644\u0639\u0645\u064a\u0644 \u0648\u0627\u0644\u0648\u0633\u064a\u0637 \u0648\u0644\u0627 \u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0623\u064a \u0623\u0633\u0647\u0645 \u0623\u0648 \u0641\u0648\u0631\u0643\u0633 \u0623\u0648 \u0627\u0644\u0633\u0644\u0639 \u0623\u0648 \u0623\u0648 \u0628\u0648\u0631\u0635\u0627\u062a \u0627\u0644\u0639\u0642\u0648\u062f \u0627\u0644\u0622\u062c\u0644\u0629. \u0639\u0631\u0648\u0636 \u062a\u062f\u0627\u0648\u0644 \u0627\u0644\u0639\u0642\u0648\u062f \u0645\u0642\u0627\u0628\u0644 \u0627\u0644\u0641\u0631\u0648\u0642\u0627\u062a \u0627\u0644\u0639\u062f\u064a\u062f \u0645\u0646 \u0627\u0644\u0645\u0632\u0627\u064a\u0627 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0627\u0644\u062a\u064a \u0623\u062f\u062a \u0625\u0644\u0649 \u0632\u064a\u0627\u062f\u0629 \u0634\u0639\u0628\u064a\u0629 \u0627\u0644\u0623\u062f\u0648\u0627\u062a\u0641\u064a \u0627\u0644\u0639\u0642\u062f \u0627\u0644\u0645\u0627\u0636\u064a.

#cfds.module3
cfds.module3.1=\u0627\u0644\u0648\u062c\u0628\u0627\u062a \u0627\u0644\u0633\u0631\u064a\u0639\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629
cfds.module3.2=\u0639\u0642\u062f \u0627\u0644\u0641\u0631\u0648\u0642\u0627\u062a (\u0633\u064a \u0625\u0641 \u062f\u064a) \u0639\u0628\u0627\u0631\u0629 \u0639\u0646 \u0627\u062a\u0641\u0627\u0642\u064a\u0629 \u0628\u064a\u0646 \u0645\u0633\u062a\u062b\u0645\u0631 \u0648\u0648\u0633\u064a\u0637 \u0639\u0642\u0648\u062f \u0645\u0642\u0627\u0628\u0644 \u0627\u0644\u0641\u0631\u0648\u0642\u0627\u062a \u0644\u062a\u0628\u0627\u062f\u0644\u0627\u0644\u0641\u0631\u0642 \u0641\u064a \u0642\u064a\u0645\u0629 \u0627\u0644\u0645\u0646\u062a\u062c \u0627\u0644\u0645\u0627\u0644\u064a \u0628\u064a\u0646 \u0627\u0644\u0648\u0642\u062a \u0627\u0644\u0630\u064a \u064a\u062a\u0645 \u0641\u064a\u0647 \u0641\u062a\u062d \u0627\u0644\u0639\u0642\u062f \u0648\u0625\u063a\u0644\u0627\u0642\u0647.
cfds.module3.3=\u062a\u062a\u0636\u0645\u0646 \u0628\u0639\u0636 \u0645\u0632\u0627\u064a\u0627 \u0627\u0644\u0639\u0642\u0648\u062f \u0645\u0642\u0627\u0628\u0644 \u0627\u0644\u0641\u0631\u0648\u0642\u0627\u062a \u0625\u0645\u0643\u0627\u0646\u064a\u0629 \u0627\u0644\u0648\u0635\u0648\u0644 \u0625\u0644\u0649 \u0627\u0644\u0623\u0635\u0644 \u0627\u0644\u0623\u0633\u0627\u0633\u064a \u0628\u062a\u0643\u0644\u0641\u0629 \u0623\u0642\u0644 \u0645\u0646 \u0634\u0631\u0627\u0621 \u0627\u0644\u0623\u0635\u0644 \u0633\u0647\u0648\u0644\u0629 \u0627\u0644\u062a\u0646\u0641\u064a\u0630 \u0648\u0627\u0644\u0642\u062f\u0631\u0629 \u0644\u0644\u0634\u0631\u0627\u0621 \u0623\u0648 \u0627\u0644\u0628\u064a\u0639.
cfds.module3.4=\u0644\u0627 \u064a\u0645\u062a\u0644\u0643 \u0645\u0633\u062a\u062b\u0645\u0631 \u0639\u0642\u0648\u062f \u0627\u0644\u0641\u0631\u0648\u0642\u0627\u062a \u0627\u0644\u0623\u0635\u0644 \u0627\u0644\u0623\u0633\u0627\u0633\u064a \u0641\u0639\u0644\u064a\u064b\u0627\u060c \u0648\u0644\u0643\u0646\u0647 \u0628\u062f\u0644\u0627\u064b \u0645\u0646 \u0630\u0644\u0643 \u064a\u062a\u0644\u0642\u0649 \u0627\u0644\u0625\u064a\u0631\u0627\u062f\u0627\u062a \u0628\u0646\u0627\u0621\u064b \u0639\u0644\u0649 \u062a\u063a\u064a\u0631 \u0633\u0639\u0631 \u0630\u0644\u0643 \u0627\u0644\u0623\u0635\u0644.
cfds.module3.5=\u0623\u062d\u062f \u0639\u064a\u0648\u0628 \u0639\u0642\u0648\u062f \u0627\u0644\u0641\u0631\u0648\u0642\u0627\u062a \u0647\u0648 \u0627\u0644\u0627\u0646\u062e\u0641\u0627\u0636 \u0627\u0644\u0641\u0648\u0631\u064a \u0641\u064a \u0627\u0644\u0645\u0631\u0643\u0632 \u0627\u0644\u0623\u0648\u0644\u064a \u0644\u0644\u0645\u0633\u062a\u062b\u0645\u0631\u060c \u0648\u0627\u0644\u0630\u064a \u064a\u0642\u0644 \u0628\u0645\u0642\u062f\u0627\u0631 \u062d\u062c\u0645 \u0627\u0644\u0641\u0627\u0631\u0642 \u0639\u0646\u062f \u0627\u0644\u062f\u062e\u0648\u0644 \u0641\u064a \u0639\u0642\u0648\u062f \u0627\u0644\u0641\u0631\u0648\u0642\u0627\u062a.
cfds.module3.6=\u062a\u062a\u0636\u0645\u0646 \u0627\u0644\u0645\u062e\u0627\u0637\u0631 \u0627\u0644\u0623\u062e\u0631\u0649 \u0644\u0639\u0642\u0648\u062f \u0627\u0644\u0641\u0631\u0648\u0642\u0627\u062a \u0636\u0639\u0641 \u062a\u0646\u0638\u064a\u0645 \u0627\u0644\u0635\u0646\u0627\u0639\u0629\u060c \u0648\u0627\u0644\u0646\u0642\u0635 \u0627\u0644\u0645\u062d\u062a\u0645\u0644 \u0641\u064a \u0627\u0644\u0633\u064a\u0648\u0644\u0629\u060c \u0648\u0627\u0644\u062d\u0627\u062c\u0629 \u0625\u0644\u0649 \u0627\u0644\u062d\u0641\u0627\u0638 \u0639\u0644\u0649 \u0647\u0627\u0645\u0634 \u0645\u0646\u0627\u0633\u0628.

#cfds.module4
cfds.module4.1=\u0645\u062b\u0627\u0644 \u0639\u0644\u0649 \u062a\u062f\u0627\u0648\u0644 \u0639\u0642\u0648\u062f \u0627\u0644\u0641\u0631\u0648\u0642\u0627\u062a
cfds.module4.2=\u0644\u0646\u0641\u062a\u0631\u0636 \u0623\u0646 \u0633\u0639\u0631 \u0627\u0644\u0637\u0644\u0628 \u0644\u0633\u0647\u0645 \u064a\u0628\u0644\u063a 25.26 \u062f\u0648\u0644\u0627\u0631\u064b\u0627 \u0623\u0645\u0631\u064a\u0643\u064a\u064b\u0627 \u0648\u0623\u0646 \u0627\u0644\u0645\u062a\u062f\u0627\u0648\u0644 \u064a\u0634\u062a\u0631\u064a 100 \u0633\u0647\u0645. \u062a\u0628\u0644\u063a \u062a\u0643\u0644\u0641\u0629 \u0627\u0644\u0645\u0639\u0627\u0645\u0644\u0629 2526 \u062f\u0648\u0644\u0627\u0631\u064b\u0627 \u0623\u0645\u0631\u064a\u0643\u064a\u064b\u0627 (\u0628\u0627\u0644\u0625\u0636\u0627\u0641\u0629 \u0625\u0644\u0649 \u0623\u064a \u0639\u0645\u0648\u0644\u0629 \u0648\u0631\u0633\u0648\u0645). \u062a\u062a\u0637\u0644\u0628 \u0647\u0630\u0647 \u0627\u0644\u062a\u062f\u0627\u0648\u0644 \u0645\u0627 \u0644\u0627 \u064a\u0642\u0644 \u0639\u0646 1263 \u062f\u0648\u0644\u0627\u0631\u064b\u0627 \u0623\u0645\u0631\u064a\u0643\u064a\u064b\u0627 \u0646\u0642\u062f\u064b\u0627 \u0645\u062c\u0627\u0646\u064b\u0627 \u0641\u064a \u0648\u0633\u064a\u0637 \u062a\u0642\u0644\u064a\u062f\u064a \u0628\u0646\u0633\u0628\u0629 50%. \u062d\u0633\u0627\u0628 \u0627\u0644\u0647\u0627\u0645\u0634\u060c \u0628\u064a\u0646\u0645\u0627 \u064a\u062a\u0637\u0644\u0628 \u0648\u0633\u064a\u0637 \u0639\u0642\u0648\u062f \u0627\u0644\u0641\u0631\u0648\u0642\u0627\u062a \u0647\u0627\u0645\u0634\u064b\u0627 \u0628\u0646\u0633\u0628\u0629 5% \u0641\u0642\u0637\u060c \u0623\u0648 126.30 \u062f\u0648\u0644\u0627\u0631\u064b\u0627 \u0623\u0645\u0631\u064a\u0643\u064a\u064b\u0627.
cfds.module4.3=\u0633\u064a\u0638\u0647\u0631 \u062a\u062f\u0627\u0648\u0644 \u0639\u0642\u0648\u062f \u0627\u0644\u0641\u0631\u0648\u0642\u0627\u062a \u062e\u0633\u0627\u0631\u0629 \u0645\u0633\u0627\u0648\u064a\u0629 \u0644\u062d\u062c\u0645 \u0627\u0644\u0633\u0628\u0631\u064a\u062f \u0641\u064a \u0648\u0642\u062a \u0627\u0644\u0645\u0639\u0627\u0645\u0644\u0629. \u0625\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0633\u0628\u0631\u064a\u062f 0.05 \u0633\u0646\u062a\u064b\u0627\u060c \u0641\u064a\u062c\u0628 \u0623\u0646 \u064a\u0631\u0628\u062d \u0627\u0644\u0633\u0647\u0645 0.05 \u0633\u0646\u062a\u064b\u0627 \u062d\u062a\u0649 \u064a\u0635\u0644 \u0627\u0644\u0645\u0631\u0643\u0632 \u0625\u0644\u0649 \u0633\u0639\u0631 \u0627\u0644\u062a\u0639\u0627\u062f\u0644. \u0628\u064a\u0646\u0645\u0627 \u0633\u062a\u0634\u0627\u0647\u062f \u0631\u0628\u062d\u064b\u0627 \u0642\u062f\u0631\u0647 0.05 \u062f\u0648\u0644\u0627\u0631\u064b\u0627 \u0623\u0645\u0631\u064a\u0643\u064a\u064b\u0627 \u0625\u0630\u0627 \u0643\u0646\u062a \u062a\u0645\u062a\u0644\u0643 \u0627\u0644\u0633\u0647\u0645 \u0628\u0627\u0644\u0643\u0627\u0645\u0644\u060c \u0644\u0643\u0646\u062a \u0642\u062f \u062f\u0641\u0639\u062a \u0623\u064a\u0636\u064b\u0627 \u0639\u0645\u0648\u0644\u0629 \u0648\u062a\u0643\u0628\u062f\u062a \u0646\u0641\u0642\u0627\u062a \u0631\u0623\u0633\u0645\u0627\u0644\u064a\u0629 \u0623\u0643\u0628\u0631.
cfds.module4.4=\u0625\u0630\u0627 \u0627\u0631\u062a\u0641\u0639 \u0627\u0644\u0633\u0647\u0645 \u0625\u0644\u0649 \u0633\u0639\u0631 \u0639\u0631\u0636 \u0642\u062f\u0631\u0647 25.76 \u062f\u0648\u0644\u0627\u0631\u064b\u0627 \u0623\u0645\u0631\u064a\u0643\u064a\u064b\u0627 \u0641\u064a \u062d\u0633\u0627\u0628 \u0648\u0633\u064a\u0637 \u062a\u0642\u0644\u064a\u062f\u064a\u060c \u0641\u064a\u0645\u0643\u0646 \u0628\u064a\u0639\u0647 \u0645\u0642\u0627\u0628\u0644 \u0631\u0628\u062d \u0642\u062f\u0631\u0647 50 \u062f\u0648\u0644\u0627\u0631\u064b\u0627 \u0623\u0645\u0631\u064a\u0643\u064a\u064b\u0627 \u0623\u0648 50 \u062f\u0648\u0644\u0627\u0631\u064b\u0627 \u0623\u0645\u0631\u064a\u0643\u064a\u064b\u0627 / 1,263 \u062f\u0648\u0644\u0627\u0631\u064b\u0627 \u0623\u0645\u0631\u064a\u0643\u064a\u064b\u0627 = \u0631\u0628\u062d\u064b\u0627 \u0628\u0646\u0633\u0628\u0629 3.95%. \u0648\u0645\u0639 \u0630\u0644\u0643\u060c \u0639\u0646\u062f\u0645\u0627 \u062a\u0635\u0644 \u0627\u0644\u0628\u0648\u0631\u0635\u0629 \u0627\u0644\u0648\u0637\u0646\u064a\u0629 \u0625\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0633\u0639\u0631\u060c \u0644\u0627 \u064a\u062c\u0648\u0632 \u0644\u0633\u0639\u0631 \u0639\u0631\u0636 \u0633\u0639\u0631 \u0639\u0642\u0648\u062f \u0627\u0644\u0641\u0631\u0648\u0642\u0627\u062a \u0625\u0644\u0627 \u0633\u064a\u0643\u0648\u0646 25.74 \u062f\u0648\u0644\u0627\u0631\u064b\u0627 \u0623\u0645\u0631\u064a\u0643\u064a\u064b\u0627. \u0633\u064a\u0643\u0648\u0646 \u0631\u0628\u062d \u0639\u0642\u0648\u062f \u0627\u0644\u0641\u0631\u0648\u0642\u0627\u062a \u0623\u0642\u0644 \u0644\u0623\u0646 \u0627\u0644\u0645\u062a\u062f\u0627\u0648\u0644 \u064a\u062c\u0628 \u0623\u0646 \u064a\u062e\u0631\u062c \u0628\u0633\u0639\u0631 \u0627\u0644\u0639\u0631\u0636 \u0648\u064a\u0643\u0648\u0646 \u0627\u0644\u0641\u0627\u0631\u0642 \u0623\u0643\u0628\u0631 \u0645\u0646 \u0627\u0644\u0633\u0639\u0631 \u0627\u0644\u0645\u0648\u062c\u0648\u062f \u0641\u064a \u0627\u0644\u0633\u0648\u0642 \u0627\u0644\u0639\u0627\u062f\u064a\u0629.
cfds.module4.5=\u0641\u064a \u0647\u0630\u0627 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u064a\u0643\u0633\u0628 \u0645\u062a\u062f\u0627\u0648\u0644 \u0639\u0642\u0648\u062f \u0627\u0644\u0641\u0631\u0648\u0642\u0627\u062a \u0645\u0627 \u064a\u0642\u062f\u0631 \u0628\u0640 48 \u062f\u0648\u0644\u0627\u0631\u064b\u0627 \u0623\u0645\u0631\u064a\u0643\u064a\u064b\u0627 \u0623\u0648 48 \u062f\u0648\u0644\u0627\u0631\u064b\u0627 \u0623\u0645\u0631\u064a\u0643\u064a\u064b\u0627 / 126.30 \u062f\u0648\u0644\u0627\u0631\u064b\u0627 \u0623\u0645\u0631\u064a\u0643\u064a\u064b\u0627 = 38% \u0639\u0627\u0626\u062f\u064b\u0627 \u0639\u0644\u0649 \u0627\u0644\u0627\u0633\u062a\u062b\u0645\u0627\u0631. \u0648\u0642\u062f \u064a\u0637\u0644\u0628 \u0648\u0633\u064a\u0637 \u0639\u0642\u0648\u062f \u0627\u0644\u0641\u0631\u0648\u0642\u0627\u062a \u0623\u064a\u0636\u064b\u0627 \u0645\u0646 \u0627\u0644\u0645\u062a\u062f\u0627\u0648\u0644 \u0627\u0644\u0634\u0631\u0627\u0621 \u0628\u0633\u0639\u0631 \u0623\u0648\u0644\u064a \u0623\u0639\u0644\u0649\u060c 25.28 \u062f\u0648\u0644\u0627\u0631\u064b\u0627 \u0623\u0645\u0631\u064a\u0643\u064a\u064b\u0627 \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644. \u0648\u0645\u0639 \u0630\u0644\u0643\u060c \u064a\u062a\u0631\u0627\u0648\u062d \u0627\u0644\u0633\u0639\u0631 \u0645\u0646 46 \u062f\u0648\u0644\u0627\u0631\u064b\u0627 \u0623\u0645\u0631\u064a\u0643\u064a\u064b\u0627 \u0625\u0644\u0649 48 \u062f\u0648\u0644\u0627\u0631\u064b\u0627 \u0623\u0645\u0631\u064a\u0643\u064a\u064b\u0627 \u064a\u0634\u064a\u0631 \u0627\u0644\u0631\u0628\u062d \u0627\u0644\u0630\u064a \u064a\u062a\u0645 \u062a\u062d\u0642\u064a\u0642\u0647 \u0645\u0646 \u062a\u062f\u0627\u0648\u0644 \u0639\u0642\u0648\u062f \u0627\u0644\u0641\u0631\u0648\u0642\u0627\u062a \u0625\u0644\u0649 \u0635\u0627\u0641\u064a \u0631\u0628\u062d\u060c \u0641\u064a \u062d\u064a\u0646 \u0623\u0646 \u0627\u0644\u0631\u0628\u062d \u0627\u0644\u0628\u0627\u0644\u063a 50 \u062f\u0648\u0644\u0627\u0631\u064b\u0627 \u0645\u0646 \u0627\u0645\u062a\u0644\u0627\u0643 \u0627\u0644\u0633\u0647\u0645 \u0628\u0627\u0644\u0643\u0627\u0645\u0644 \u0644\u0627 \u064a\u0634\u0645\u0644 \u0627\u0644\u0639\u0645\u0648\u0644\u0627\u062a \u0623\u0648 \u0627\u0644\u0631\u0633\u0648\u0645 \u0627\u0644\u0623\u062e\u0631\u0649\u060c \u0648\u0628\u0627\u0644\u062a\u0627\u0644\u064a\u060c \u064a\u0646\u062a\u0647\u064a \u0627\u0644\u0623\u0645\u0631 \u0628\u0645\u062a\u062f\u0627\u0648\u0644 \u0639\u0642\u0648\u062f \u0627\u0644\u0641\u0631\u0648\u0642\u0627\u062a \u0628\u0627\u0644\u062d\u0635\u0648\u0644 \u0639\u0644\u0649 \u0627\u0644\u0645\u0632\u064a\u062f \u0645\u0646 \u0627\u0644\u0623\u0645\u0648\u0627\u0644 \u0641\u064a \u062c\u064a\u0648\u0628\u0647.

#--------------------------------- 7.30 update ---------------------------------
#metals.module1

#metals.module2
metals.module2.1=\u062a\u062f\u0627\u0648\u0644 \u0639\u0642\u0648\u062f \u0627\u0644\u0641\u0631\u0648\u0642\u0627\u062a \u0639\u0644\u0649 \u0627\u0644\u0645\u0639\u0627\u062f\u0646 \u0627\u0644\u0641\u0648\u0631\u064a\u0629 \u0645\u0639 (\u0627\u0644\u0648\u0633\u064a\u0637 \u0622\u062a\u0648\u0645 \u0628\u0631\u0648\u0643\u0631)
metals.module2.2=\u0627\u0646\u0642\u0631 \u0647\u0646\u0627 \u0644\u0644\u062d\u0635\u0648\u0644 \u0639\u0644\u0649 \u0627\u0644\u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0643\u0627\u0645\u0644\u0629 \u0644\u0644\u0645\u0639\u0627\u062f\u0646 \u0648\u0641\u0631\u0648\u0642 \u0627\u0644\u0623\u0633\u0639\u0627\u0631 \u0627\u0644\u0646\u0645\u0648\u0630\u062c\u064a\u0629
metals.module2.3=\u064a\u0633\u0645\u062d (\u0627\u0644\u0648\u0633\u064a\u0637 \u0622\u062a\u0648\u0645 \u0628\u0631\u0648\u0643\u0631) \u0628\u062a\u062f\u0627\u0648\u0644 \u0627\u0644\u0633\u0639\u0631 \u0627\u0644\u0641\u0648\u0631\u064a \u0644\u0644\u0645\u0639\u0627\u062f\u0646 \u0628\u0645\u0627 \u0641\u064a \u0630\u0644\u0643 \u0627\u0644\u0630\u0647\u0628 \u0623\u0648 \u0627\u0644\u0641\u0636\u0629 \u0645\u0642\u0627\u0628\u0644 \u0627\u0644\u062f\u0648\u0644\u0627\u0631 \u0627\u0644\u0623\u0645\u0631\u064a\u0643\u064a or \u0627\u0644\u062f\u0648\u0644\u0627\u0631 \u0627\u0644\u0623\u0633\u062a\u0631\u0627\u0644\u064a \u0643\u0632\u0648\u062c \u0639\u0645\u0644\u0627\u062a \u0628\u0631\u0627\u0641\u0639\u0629 \u0645\u0627\u0644\u064a\u0629 \u0642\u062f\u0631\u0647\u0627 30:1 \u0627\u0641\u062a\u062d \u062d\u0633\u0627\u0628 \u062a\u062f\u0627\u0648\u0644 \u0645\u0639 (\u0627\u0644\u0648\u0633\u064a\u0637 \u0622\u062a\u0648\u0645 \u0628\u0631\u0648\u0643\u0631)\u060c \u0648\u0633\u0648\u0641 \u062a\u0643\u062a\u0633\u0628 \u0641\u0631\u0635\u0629 \u0627\u0644\u0627\u0637\u0644\u0627\u0639 \u0639\u0644\u0649 \u0627\u0644\u0633\u0648\u0642 \u0627\u0644\u0639\u0627\u0644\u0645\u064a\u0629 \u0627\u0644\u0645\u062a\u0627\u062d\u0629. \u0623\u0633\u0639\u0627\u0631 \u062a\u062f\u0627\u0648\u0644 \u0639\u0642\u0648\u062f \u0627\u0644\u0641\u0631\u0648\u0642\u0627\u062a \u0639\u0644\u0649 \u0627\u0644\u0630\u0647\u0628 \u0648\u0639\u0642\u0648\u062f \u0627\u0644\u0641\u0631\u0648\u0642\u0627\u062a \u0639\u0644\u0649 \u0627\u0644\u0641\u0636\u0629. \u062a\u062f\u0627\u0648\u0644 \u0639\u0642\u0648\u062f \u0627\u0644\u0641\u0631\u0648\u0642\u0627\u062a \u0639\u0644\u0649 \u0627\u0644\u0645\u0639\u0627\u062f\u0646 \u0627\u0644\u0641\u0648\u0631\u064a\u0629 \u0645\u0639 \u0623\u0633\u0648\u0627\u0642 ICON \u0627\u0644\u062e\u0627\u0636\u0639\u0629 \u0644\u0644\u062a\u0646\u0638\u064a\u0645 \u0627\u0644\u0623\u0633\u062a\u0631\u0627\u0644\u064a\u060c .\u0648\u0633\u064a\u0637 \u062d\u0627\u0626\u0632 \u0639\u0644\u0649 \u0627\u0644\u0639\u062f\u064a\u062f \u0645\u0646 \u0627\u0644\u062c\u0648\u0627\u0626\u0632.

#metals.module3
metals.module3.1=\u0645\u0627\u0630\u0627 \u062a\u0639\u0631\u0641 \u0639\u0646  \u0641\u0648\u0627\u0626\u062f\u062a\u062f\u0627\u0648\u0644 \u0627\u0644\u0645\u0639\u0627\u062f\u0646 \u0627\u0644\u0641\u0648\u0631\u064a\u0629\u061f
metals.module3.2=\u062d\u0642\u0642 \u0623\u0631\u0628\u0627\u062d\u064b\u0627 \u0628\u063a\u0636 \u0627\u0644\u0646\u0638\u0631 \u0639\u0645\u0627 \u0625\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0633\u0648\u0642 \u064a\u0631\u062a\u0641\u0639 \u0623\u0645 \u064a\u0646\u062e\u0641\u0636
metals.module3.3=\u0645\u0635\u062f\u0631 \u062a\u062f\u0631\u064a\u0628 \u063a\u0646\u064a \u0648\u0623\u062f\u0648\u0627\u062a \u062a\u062f\u0627\u0648\u0644 \u0644\u0645\u0645\u0627\u0631\u0633\u0629 \u0625\u0633\u062a\u0631\u0627\u062a\u064a\u062c\u064a\u062a\u0643 \u0625\u0633\u062a\u0631\u0627\u062a\u064a\u062c\u064a\u0629 \u0627\u0644\u062a\u062f\u0627\u0648\u0644 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643
metals.module3.4=\u0627\u0644\u062a\u062d\u0648\u0637 - \u0627\u0644\u062a\u062d\u0648\u0637 \u0644\u0623\u0635\u062f\u0642\u0627\u0626\u0643 \u0627\u0644\u0630\u064a\u0646 \u064a\u0648\u0627\u062c\u0647\u0648\u0646 \u0645\u062e\u0627\u0637\u0631 \u0627\u0633\u062a\u062b\u0645\u0627\u0631\u064a\u0629 \u0628\u0623\u0635\u0648\u0644 \u0639\u0627\u0644\u064a\u0629 \u0627\u0644\u0642\u064a\u0645\u0629\u060c \u0645\u062b\u0644 \u0627\u0644\u0630\u0647\u0628 \u0648\u0627\u0644\u0641\u0636\u0629
metals.module3.5=\u064a\u0633\u062a\u0641\u064a\u062f \u0645\u0646 \u0627\u0646\u062e\u0641\u0627\u0636 \u0627\u0644\u0647\u0627\u0645\u0634 \u0648\u0627\u0644\u0645\u0639\u0627\u0645\u0644\u0627\u062a \u0645\u0646\u062e\u0641\u0636\u0629 \u0627\u0644\u062a\u0643\u0644\u0641\u0629\u060c \u062f\u0648\u0646 \u0627\u0644\u062a\u0623\u062b\u064a\u0631 \u0639\u0644\u0649 \u0645\u0637\u0627\u0628\u0642\u0629 \u0627\u0644\u0637\u0644\u0628

#metals.module4
metals.module4.1=\u0645\u0627\u0630\u0627 \u062a\u0639\u0631\u0641 \u0639\u0646  \u0623\u0641\u0636\u0644 \u0645\u0646\u0635\u0629 \u0644\u062a\u062f\u0627\u0648\u0644 \u0627\u0644\u0645\u0639\u0627\u062f\u0646 \u0627\u0644\u0641\u0648\u0631\u064a\u0629\u061f
metals.module4.2=\u0645\u064a\u062a\u0627\u062a\u0631\u064a\u062f\u0631 4. \u0645\u0646\u0635\u0629 \u0627\u0644\u062a\u062f\u0627\u0648\u0644 \u0627\u0644\u0623\u0643\u062b\u0631 \u0634\u0647\u0631\u0629 \u0641\u064a \u0627\u0644\u0639\u0627\u0644\u0645.
metals.module4.3=\u0633\u0628\u0631\u064a\u062f \u064a\u0628\u062f\u0623 \u0645\u0646 0.0 \u0646\u0642\u0637\u0629 \u0648\u0631\u0627\u0641\u0639\u0629 \u0645\u0627\u0644\u064a\u0629 \u062a\u0635\u0644 \u0625\u0644\u0649 500:1
metals.module4.4=\u0627\u0644\u062a\u062f\u0627\u0648\u0644 \u0628\u0646\u0642\u0631\u0629 \u0648\u0627\u062d\u062f\u0629
metals.module4.5=MarketWatch
metals.module4.6=\u0628\u062b \u0645\u0628\u0627\u0634\u0631 \u0644\u0644\u0623\u0633\u0639\u0627\u0631 \u0639\u0644\u0649 \u062d\u0633\u0627\u0628\u0627\u062a\u0646\u0627\u0627\u062a \u0627\u0644\u062d\u0642\u064a\u0642\u064a\u0629 \u0648\u062d\u0633\u0627\u0628\u0627\u062a\u0646\u0627\u0627\u062a \u0627\u0644\u062a\u062c\u0631\u064a\u0628\u064a\u0629\u060c \u062a\u0634\u0641\u064a\u0631 128 \u0628\u062a \u0644\u0644\u062a\u062f\u0627\u0648\u0644 \u0627\u0644\u0622\u0645\u0646
metals.module4.7=\u0627\u0644\u0645\u0633\u062a\u0634\u0627\u0631\u0648\u0646 \u0627\u0644\u062e\u0628\u0631\u0627\u0621 (EAs)
metals.module4.8=\u062a\u0646\u0628\u064a\u0647\u0627\u062a \u0642\u0627\u0628\u0644\u0629 \u0644\u0644\u062a\u062e\u0635\u064a\u0635
metals.module4.9=\u0645\u062a\u0648\u0627\u0641\u0642\u0629 \u0645\u0639 \u0623\u0646\u0638\u0645\u0629 \u0627\u0644\u062a\u0634\u063a\u064a\u0644 iOS \u0648\u0623\u0646\u0631\u0648\u064a\u062f \u0648Mac \u0627\u0644\u0623\u062c\u0647\u0632\u0629
metals.module4.10=\u0627\u0643\u062a\u0634\u0641 \u0641\u0648\u0627\u0626\u062f \u062a\u062f\u0627\u0648\u0644 \u0627\u0644\u0645\u0639\u0627\u062f\u0646 \u0627\u0644\u0641\u0648\u0631\u064a\u0629 \u0639\u0644\u0649 \u0648\u0627\u062d\u062f\u0629 \u0645\u0646 \u0623\u0642\u0648\u0649 \u0645\u0646\u0635\u0627\u062a \u0627\u0644\u062a\u062f\u0627\u0648\u0644 \u0645\u062a\u0648\u0641\u0631\u060c\u0645\u064a\u062a\u0627\u062a\u0631\u064a\u062f\u0631 4 (\u062a\u0637\u0628\u064a\u0642 \u0645\u064a\u062a\u0627\u062a\u0631\u064a\u062f\u0631 4 (MT4)) \u0645\u062a\u0627\u062d \u0639\u0628\u0631 \u0645\u0646\u0635\u0627\u062a \u0633\u0637\u062d \u0627\u0644\u0645\u0643\u062a\u0628 \u0648\u0627\u0644\u0647\u0648\u0627\u062a\u0641 \u0627\u0644\u0645\u062d\u0645\u0648\u0644\u0629\u060c \u0645\u0646\u0635\u0629 \u0645\u064a\u062a\u0627\u062a\u0631\u064a\u062f\u0631 4 . \u062c\u0627\u0647\u0632 \u0639\u0646\u062f\u0645\u0627 \u062a\u0643\u0648\u0646 \u0643\u0630\u0644\u0643.


#--------------------------------- 7.31 update ---------------------------------
#metals.module6

#metals.module7
metals.module7.1=\u0645\u062b\u0627\u0644 \u0639\u0644\u0649 \u062a\u062f\u0627\u0648\u0644 \u0639\u0642\u0648\u062f \u0627\u0644\u0641\u0631\u0648\u0642\u0627\u062a \u0628\u0627\u0644\u0631\u0627\u0641\u0639\u0629 \u0627\u0644\u0645\u0627\u0644\u064a\u0629
metals.module7.2=\u0644\u0646\u0641\u062a\u0631\u0636 \u0623\u0646\u0643 \u062a\u0631\u064a\u062f \u062a\u062f\u0627\u0648\u0644 \u0639\u0642\u0648\u062f \u0627\u0644\u0641\u0631\u0648\u0642\u0627\u062a\u060c \u062d\u064a\u062b \u0627\u0644\u0623\u0635\u0644 \u0627\u0644\u0623\u0633\u0627\u0633\u064a \u0647\u0648 XAUUSD \u0648\u0647\u0648 \u0645\u0639\u062f\u0646\u060c \u0648\u0643\u0630\u0644\u0643 \u0627\u0644\u0645\u0639\u0631\u0648\u0641 \u0628\u0627\u0633\u0645 \u0627\u0644\u0630\u0647\u0628 \u0645\u0642\u0627\u0628\u0644 \u0627\u0644\u062f\u0648\u0644\u0627\u0631 \u0627\u0644\u0623\u0645\u0631\u064a\u0643\u064a \u062f\u0639\u0646\u0627 \u0646\u0641\u062a\u0631\u0636 \u0623\u0646 \u064a\u062a\u0645 \u062a\u062f\u0627\u0648\u0644 XAUUSD \u0639\u0646\u062f:
metals.module7.3=\u0644\u0642\u062f \u0642\u0631\u0631\u062a \u0634\u0631\u0627\u0621 100 \u0623\u0648\u0646\u0635\u0629 \u0645\u0646 XAUUSD (1 \u0648\u062d\u062f\u0629\u0645\u0646 XAUUSD) \u0644\u0623\u0646\u0643 \u062a\u0639\u062a\u0642\u062f \u0623\u0646 \u0633\u064a\u0631\u062a\u0641\u0639 \u0633\u0639\u0631 XAUUSD \u0641\u064a \u0627\u0644\u0645\u0633\u062a\u0642\u0628\u0644 \u0645\u0639\u062f\u0644 \u0627\u0644\u0647\u0627\u0645\u0634 \u0627\u0644\u062e\u0627\u0635 \u0628\u0643 \u0647\u0648. 0.2% (\u0627\u0644\u0631\u0627\u0641\u0639\u0629 \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0644\u0644\u062d\u0633\u0627\u0628 30:1) \u0648\u0647\u0630\u0627 \u064a\u0639\u0646\u064a \u0623\u0646\u0643 \u0628\u062d\u0627\u062c\u0629 \u0625\u0644\u0649 \u0625\u064a\u062f\u0627\u0639 0.2% \u0645\u0646. \u0642\u064a\u0645\u0629 \u0627\u0644\u0645\u0631\u0643\u0632 \u0627\u0644\u0625\u062c\u0645\u0627\u0644\u064a\u0629 \u0641\u064a \u0627\u0644\u0647\u0627\u0645\u0634 \u0627\u0644\u062e\u0627\u0635 \u0628\u0643 \u062d\u0633\u0627\u0628\u0627\u062a\u0646\u0627.
metals.module7.4=\u0627\u0644\u0622\u0646\u060c \u0641\u064a \u0627\u0644\u0633\u0627\u0639\u0629 \u0627\u0644\u062a\u0627\u0644\u064a\u0629\u060c \u0625\u0630\u0627 \u062a\u062d\u0631\u0643 \u0627\u0644\u0633\u0639\u0631 \u0625\u0644\u0649 1702.36/1702.80\u060c \u0641\u0633\u062a\u0643\u0648\u0646 \u0644\u062f\u064a\u0643 \u0635\u0641\u0642\u0629 \u0631\u0627\u0628\u062d\u0629. \u064a\u0645\u0643\u0646\u0643 \u0625\u063a\u0644\u0627\u0642 \u0645\u0631\u0643\u0632\u0643 \u0627\u0644\u0645\u0631\u0643\u0632 \u0639\u0646 \u0637\u0631\u064a\u0642 \u0627\u0644\u0628\u064a\u0639 \u0628\u0627\u0644\u0633\u0639\u0631 \u0627\u0644\u062d\u0627\u0644\u064a 1702.36 \u062f\u0648\u0644\u0627\u0631\u064b\u0627 \u0623\u0645\u0631\u064a\u0643\u064a\u064b\u0627.
metals.module7.5=\u0641\u064a \u0647\u0630\u0647 \u0627\u0644\u062d\u0627\u0644\u0629\u060c \u062a\u062d\u0631\u0643 \u0633\u0639\u0631 \u0627\u0644\u0630\u0647\u0628 \u0644\u0635\u0627\u0644\u062d\u0643. \u0648\u0644\u0643\u0646\u060c \u0625\u0630\u0627 \u0627\u0646\u062e\u0641\u0636 \u0627\u0644\u0633\u0639\u0631 \u0628\u062f\u0644\u0627\u064b \u0645\u0646 \u0630\u0644\u0643\u060c\u064a\u062a\u062d\u0631\u0643 \u0636\u062f \u062a\u0648\u0642\u0639\u0627\u062a\u0643 \u060c \u0643\u0627\u0646 \u0645\u0646 \u0627\u0644\u0645\u0645\u0643\u0646 \u0623\u0646 \u062a\u062e\u0633\u0631. \u064a\u062d\u062f\u062b \u0647\u0630\u0627 \u0627\u0644\u062a\u0642\u064a\u064a\u0645 \u0627\u0644\u0645\u0633\u062a\u0645\u0631 \u0644\u062a\u062d\u0631\u0643\u0627\u062a \u0627\u0644\u0623\u0633\u0639\u0627\u0631 \u0648\u0627\u0644\u0623\u0631\u0628\u0627\u062d/\u0627\u0644\u062e\u0633\u0627\u0626\u0631 \u0627\u0644\u0646\u0627\u062a\u062c\u0629 \u064a\u0648\u0645\u064a\u064b\u0627. \u0648\u0628\u0646\u0627\u0621 \u0639\u0644\u0649 \u0630\u0644\u0643 \u064a\u0624\u062f\u064a \u0625\u0644\u0649 \u0635\u0627\u0641\u064a \u0625\u0631\u062c\u0627\u0639 (\u0625\u064a\u062c\u0627\u0628\u064a/\u0633\u0644\u0628\u064a) \u0639\u0644\u0649 \u0627\u0644\u0647\u0627\u0645\u0634 \u0627\u0644\u0623\u0648\u0644\u064a. \u0641\u064a \u0633\u064a\u0646\u0627\u0631\u064a\u0648 \u0627\u0644\u062e\u0633\u0627\u0631\u0629 \u062d\u064a\u062b \u0627\u0644\u0623\u0633\u0647\u0645 \u0627\u0644\u0645\u062c\u0627\u0646\u064a\u0629 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643\u060c(\u0627\u0644\u0623\u0648\u0631\u0627\u0642 \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u062d\u0633\u0627\u0628\u0627\u062a\u0646\u0627 + \u0627\u0644\u0631\u0628\u062d/\u0627\u0644\u062e\u0633\u0627\u0631\u0629) \u064a\u0642\u0639 \u062a\u062d\u062a \u0645\u062a\u0637\u0644\u0628\u0627\u062a \u0627\u0644\u0647\u0627\u0645\u0634 (200)\u060c \u0633\u0648\u0641 \u064a\u0642\u0648\u0645 \u0627\u0644\u0648\u0633\u064a\u0637 \u0623\u0635\u062f\u0631 \u0637\u0644\u0628 \u0647\u0627\u0645\u0634. \u0625\u0630\u0627 \u0641\u0634\u0644\u062a \u0641\u064a \u0625\u064a\u062f\u0627\u0639 \u0627\u0644\u0623\u0645\u0648\u0627\u0644\u060c \u0648\u062a\u062d\u0631\u0643 \u0627\u0644\u0633\u0648\u0642 \u0636\u062f\u0643 \u0628\u0634\u0643\u0644 \u0623\u0643\u0628\u0631\u060c\u0639\u0646\u062f\u0645\u0627 \u064a\u0635\u0644 \u0631\u0623\u0633 \u0627\u0644\u0645\u0627\u0644 \u0627\u0644\u0645\u062c\u0627\u0646\u064a \u0627\u0644\u062e\u0627\u0635 \u0628\u0643 \u0625\u0644\u0649 50% \u0645\u0646 \u0627\u0644\u0647\u0627\u0645\u0634 \u0627\u0644\u0623\u0648\u0644\u064a\u060c \u0633\u064a\u062a\u0645 \u0625\u063a\u0644\u0627\u0642 \u0627\u0644\u0639\u0642\u062f \u0628\u0633\u0639\u0631 \u0633\u0639\u0631 \u0627\u0644\u0633\u0648\u0642 \u0627\u0644\u062d\u0627\u0644\u064a \u060c \u0648\u0627\u0644\u0645\u0639\u0631\u0648\u0641\u0629 \u0628\u0627\u0633\u0645 "\u0627\u0644\u062a\u0648\u0642\u0641".

#metals.module8
metals.module8.1=\u0645\u0627 \u0627\u0644\u0633\u0628\u0628 \u062a\u062a\u0627\u062c\u0631 \u0628\u0627\u0644\u0645\u0639\u0627\u062f\u0646 \u0627\u0644\u0641\u0648\u0631\u064a\u0629 \u0627\u0644\u062b\u0645\u064a\u0646\u0629 \u0645\u0639 (\u0627\u0644\u0648\u0633\u064a\u0637 \u0622\u062a\u0648\u0645 \u0628\u0631\u0648\u0643\u0631)\u061f\u060c
metals.module8.2=\u0627\u0644\u0645\u0639\u0627\u062f\u0646 \u0627\u0644\u0641\u0648\u0631\u064a\u0629 \u0627\u0644\u062b\u0645\u064a\u0646\u0629 \u0645\u0646 \u0628\u064a\u0646 \u0623\u0647\u0645 \u0627\u0644\u0633\u0644\u0639 \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u062a\u062f\u0627\u0648\u0644\u0647\u0627. \u064a\u062a\u0645 \u062a\u0635\u0646\u064a\u0641 \u0627\u0644\u0645\u0639\u0627\u062f\u0646 \u0627\u0644\u0641\u0648\u0631\u064a\u0629 \u0643\u0633\u0644\u0639\u0629 \u0635\u0644\u0628\u0629 \u062d\u064a\u062b \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u0631\u0627\u062c\u0647\u0627 \u0645\u0646 \u0627\u0644\u0623\u0631\u0636 \u0623\u0648 \u0645\u0646 \u0627\u0644\u0645\u0648\u0627\u0631\u062f \u0627\u0644\u0637\u0628\u064a\u0639\u064a\u0629. \u0645\u0646 \u062e\u0644\u0627\u0644 \u0639\u0642\u0648\u062f \u0627\u0644\u0641\u0631\u0648\u0642\u0627\u062a (\u0633\u064a \u0625\u0641 \u062f\u064a\u0632)\u060c\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u062a\u0639\u0631\u0641 \u0639\u0644\u0649 \u0623\u0633\u0648\u0627\u0642 \u0627\u0644\u0645\u0639\u0627\u062f\u0646 \u0627\u0644\u0641\u0648\u0631\u064a\u0629 \u0628\u0637\u0631\u064a\u0642\u0629 \u0641\u0631\u064a\u062f\u0629 \u062a\u0648\u0641\u0631 \u0645\u062c\u0645\u0648\u0639\u0629 \u0648\u0627\u0633\u0639\u0629 \u0645\u0646 \u0627\u0644\u0645\u0632\u0627\u064a\u0627.
metals.module8.3=\u0627\u0644\u0634\u0631\u0627\u0621 \u0623\u0648 \u0627\u0644\u0628\u064a\u0639:<br/>\u0625\u062d\u062f\u0649 \u0639\u0648\u0627\u0645\u0644 \u0627\u0644\u062c\u0630\u0628 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0644\u0639\u0642\u0648\u062f \u0627\u0644\u0641\u0631\u0648\u0642\u0627\u062a \u0647\u064a \u0627\u0644\u0642\u062f\u0631\u0629 \u0639\u0644\u0649 \u0627\u0644\u0645\u0636\u0627\u0631\u0628\u0629 \u0641\u064a \u0627\u0644\u0623\u0633\u0639\u0627\u0631 \u0627\u0644\u0645\u0631\u062a\u0641\u0639\u0629 \u0648\u0627\u0644\u0645\u0646\u062e\u0641\u0636\u0629 \u0639\u0644\u0649 \u062d\u062f \u0633\u0648\u0627\u0621 . \u062a\u0639\u062f \u0627\u0644\u0642\u062f\u0631\u0629 \u0639\u0644\u0649 \u0641\u062a\u062d \u0635\u0641\u0642\u0627\u062a \u0628\u064a\u0639 \u0648\u0627\u0644\u0627\u0633\u062a\u0641\u0627\u062f\u0629 \u0645\u0646 \u0627\u0646\u062e\u0641\u0627\u0636 \u0627\u0644\u0623\u0633\u0639\u0627\u0631 \u062c\u0627\u0646\u0628\u064b\u0627 \u0641\u0631\u064a\u062f\u064b\u0627 \u0645\u0646 \u062c\u0648\u0627\u0646\u0628 \u0639\u0642\u0648\u062f \u0627\u0644\u0641\u0631\u0648\u0642\u0627\u062a \u0627\u0644\u062a\u062f\u0627\u0648\u0644 \u0648\u0627\u0644\u0630\u064a \u064a\u062e\u0644\u0642 \u0641\u0631\u0635\u064b\u0627 \u062a\u062c\u0627\u0631\u064a\u0629 \u0625\u0636\u0627\u0641\u064a\u0629.
metals.module8.4=\u0627\u0644\u062a\u062f\u0627\u0648\u0644 \u0628\u0627\u0644\u0647\u0627\u0645\u0634:<br/>\u0646\u0638\u0631\u064b\u0627 \u0644\u0623\u0646 \u0639\u0642\u0648\u062f \u0627\u0644\u0641\u0631\u0648\u0642\u0627\u062a \u0639\u0628\u0627\u0631\u0629 \u0639\u0646 \u0645\u0646\u062a\u062c \u0630\u0648 \u0631\u0627\u0641\u0639\u0629 \u0645\u0627\u0644\u064a\u0629\u060c \u064a\u0645\u0643\u0646\u0643 \u0641\u062a\u062d \u0635\u0641\u0642\u0627\u062a \u0643\u0628\u064a\u0631\u0629 \u0639\u0646 \u0637\u0631\u064a\u0642 \u0625\u064a\u062f\u0627\u0639 \u0627\u0644\u0647\u0627\u0645\u0634 \u0627\u0644\u0645\u0637\u0644\u0648\u0628 \u0641\u0642\u0637.\u0628\u0645\u0627 \u0623\u0646 \u0627\u0644\u0645\u0639\u0627\u062f\u0646 \u0627\u0644\u0641\u0648\u0631\u064a\u0629 \u0645\u062b\u0644 \u0627\u0644\u0630\u0647\u0628 \u0644\u062f\u064a\u0647\u0627 \u0645\u0633\u062a\u0648\u064a\u0627\u062a \u0639\u0627\u0644\u064a\u0629 \u0645\u0646 \u0627\u0644\u0633\u064a\u0648\u0644\u0629\u060c \u0641\u0625\u0646 \u062a\u062f\u0627\u0648\u0644 \u0627\u0644\u0633\u0644\u0639 \u064a\u0642\u062f\u0645 \u0645\u0633\u062a\u0648\u064a\u0627\u062a \u0623\u0639\u0644\u0649 \u0645\u0646 \u0631\u0627\u0641\u0639\u0629 \u0645\u0627\u0644\u064a\u0629 \u062a\u0641\u0648\u0642 \u0627\u0644\u0639\u062f\u064a\u062f \u0645\u0646 \u0627\u0644\u0623\u062f\u0648\u0627\u062a \u0627\u0644\u0623\u062e\u0631\u0649 \u0627\u0644\u0642\u0627\u0628\u0644\u0629 \u0644\u0644\u062a\u062f\u0627\u0648\u0644.
metals.module8.5=\u0625\u062f\u0627\u0631\u0629 \u0627\u0644\u0645\u062e\u0627\u0637\u0631:<br/>\u062a\u0648\u0641\u0631 \u0645\u0646\u0635\u0627\u062a \u0627\u0644\u062a\u062f\u0627\u0648\u0644 \u0627\u0644\u0645\u062a\u0642\u062f\u0645\u0629 \u0645\u062b\u0644 \u0645\u064a\u062a\u0627\u062a\u0631\u064a\u062f\u0631 4 \u0623\u062f\u0648\u0627\u062a \u0645\u0645\u062a\u0627\u0632\u0629 \u0644\u0625\u062f\u0627\u0631\u0629 \u0627\u0644\u0645\u062e\u0627\u0637\u0631. \u062a\u062a\u0636\u0645\u0646 \u0645\u064a\u0632\u0627\u062a\u0647\u0627 \u0645\u062c\u0645\u0648\u0639\u0629 \u0643\u0628\u064a\u0631\u0629 \u0645\u0646 \u0623\u062f\u0648\u0627\u062a \u0627\u0644\u062a\u062e\u0637\u064a\u0637 \u0628\u0627\u0644\u0625\u0636\u0627\u0641\u0629 \u0625\u0644\u0649 \u0627\u0644\u0639\u062f\u064a\u062f \u0645\u0646 \u0623\u0646\u0648\u0627\u0639 \u0627\u0644\u0637\u0644\u0628\u0627\u062a \u0627\u0644\u0623\u0646\u0648\u0627\u0639 \u0648\u0627\u0644\u062a\u0646\u0628\u064a\u0647\u0627\u062a \u0644\u0644\u062a\u0623\u0643\u062f \u0645\u0646 \u0623\u0646\u0643 \u0639\u0644\u0649 \u062f\u0631\u0627\u064a\u0629 \u0628\u0630\u0644\u0643 \u0639\u0646 \u0623\u064a \u062a\u063a\u064a\u064a\u0631\u0627\u062a \u0641\u064a \u0638\u0631\u0648\u0641 \u0627\u0644\u0633\u0648\u0642.\u060c

#metals.module9
metals.module9.1=\u0627\u0644\u0639\u0648\u0627\u0645\u0644 \u0627\u0644\u062a\u064a \u062a\u0624\u062b\u0631 \u0641\u064a \u062a\u0633\u0639\u064a\u0631\u0629 \u0627\u0644\u0645\u0639\u0627\u062f\u0646 \u0627\u0644\u062b\u0645\u064a\u0646\u0629\u060c
metals.module9.2=\u0627\u0644\u0639\u0631\u0636 \u0648\u0627\u0644\u0637\u0644\u0628:
metals.module9.3=\u064a\u0646\u0637\u0628\u0642 \u0639\u0644\u0649 \u062c\u0645\u064a\u0639 \u0627\u0644\u0645\u0646\u062a\u062c\u0627\u062a \u0648\u0627\u0644\u062e\u062f\u0645\u0627\u062a\u060c \u0648\u064a\u0646\u0637\u0628\u0642 \u0627\u0644\u0634\u064a\u0621 \u0646\u0641\u0633\u0647 \u0623\u064a\u0636\u064b\u0627 \u0639\u0644\u0649 \u0627\u0644\u0645\u0639\u0627\u062f\u0646 \u0627\u0644\u0641\u0648\u0631\u064a\u0629 \u0627\u0644\u062b\u0645\u064a\u0646\u0629. \u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u0624\u062b\u0631 \u0627\u0644\u0646\u0642\u0635 \u0641\u064a \u0627\u0644\u0645\u0639\u0627\u062f\u0646 \u0627\u0644\u0641\u0648\u0631\u064a\u0629 \u0623\u0648\u0639\u0644\u0649 \u0627\u0644\u0623\u0633\u0639\u0627\u0631 \u0627\u0644\u0646\u062d\u0627\u0633 \u0623\u0648 \u0627\u0644\u0623\u0644\u0648\u0645\u0646\u064a\u0648\u0645.\u0642\u062f \u064a\u0624\u062f\u064a \u0627\u0644\u062a\u0642\u062f\u0645 \u0627\u0644\u062a\u0643\u0646\u0648\u0644\u0648\u062c\u064a \u0625\u0644\u0649 \u0625\u0646\u0634\u0627\u0621 \u0628\u062f\u064a\u0644 \u0644\u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647\u0627 \u0648\u062a\u0642\u0644\u064a\u0644 \u0642\u064a\u0645\u062a\u0647\u0627.
metals.module9.4=\u0638\u0631\u0648\u0641 \u0627\u0644\u0633\u0648\u0642:
metals.module9.5=\u062a\u0648\u0641\u0631 AM Broker \u062a\u062f\u0627\u0648\u0644 \u0627\u0644\u0645\u0639\u0627\u062f\u0646 \u0645\u0642\u0627\u0628\u0644 \u0627\u0644\u0639\u062f\u064a\u062f \u0645\u0646 \u0627\u0644\u0639\u0645\u0644\u0627\u062a \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0628\u0645\u0627 \u0641\u064a \u0630\u0644\u0643 \u0627\u0644\u062f\u0648\u0644\u0627\u0631 \u0627\u0644\u0623\u0645\u0631\u064a\u0643\u064a\u060c \u0639\u0644\u0649 \u063a\u0631\u0627\u0631 \u062a\u062f\u0627\u0648\u0644 \u0627\u0644\u0639\u0645\u0644\u0627\u062a \u0627\u0644\u0623\u062c\u0646\u0628\u064a\u0629. \u062a\u0645\u064a\u0644 \u0627\u0644\u0645\u0639\u0627\u062f\u0646 \u0625\u0644\u0649 \u0627\u0644\u062a\u0623\u062b\u0631 \u0628\u0627\u0644\u062f\u0648\u0644\u0627\u0631 \u0627\u0644\u0623\u0645\u0631\u064a\u0643\u064a\u060c \u0648\u0642\u062f \u062a\u0645 \u062a\u062f\u0627\u0648\u0644\u0647\u0627 \u062a\u0627\u0631\u064a\u062e\u064a\u064b\u0627 \u0641\u064a \u0627\u0644\u0627\u062a\u062c\u0627\u0647 \u0627\u0644\u0645\u0639\u0627\u0643\u0633 \u0644\u0644\u062f\u0648\u0644\u0627\u0631 \u0627\u0644\u0623\u0645\u0631\u064a\u0643\u064a. \u0648\u0644\u0647\u0630\u0627 \u0627\u0644\u0633\u0628\u0628 \u063a\u0627\u0644\u0628\u064b\u0627 \u0645\u0627 \u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647\u0627 \u0643\u062c\u0632\u0621 \u0645\u0646 \u0627\u0633\u062a\u0631\u0627\u062a\u064a\u062c\u064a\u0629 \u0627\u0644\u062a\u062d\u0648\u0637 \u0641\u064a \u0623\u0648\u0642\u0627\u062a \u0639\u062f\u0645 \u0627\u0644\u064a\u0642\u064a\u0646 \u0627\u0644\u0627\u0642\u062a\u0635\u0627\u062f\u064a.
metals.module9.6=\u0645\u062a\u063a\u064a\u0631\u0627\u062a \u0627\u0644\u0627\u0642\u062a\u0635\u0627\u062f \u0627\u0644\u0643\u0644\u064a:
metals.module9.7=\u062a\u0624\u062b\u0631 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0645\u062a\u0639\u0644\u0642\u0629 \u0628\u0623\u0633\u0639\u0627\u0631 \u0627\u0644\u0641\u0627\u0626\u062f\u0629 \u0648\u0627\u0644\u0646\u0627\u062a\u062c \u0627\u0644\u0645\u062d\u0644\u064a \u0627\u0644\u0625\u062c\u0645\u0627\u0644\u064a \u0639\u0644\u0649 \u0643\u0645\u064a\u0629 \u0643\u0628\u064a\u0631\u0629 \u0645\u0646 \u0627\u0644\u0645\u0639\u0627\u062f\u0646 \u0627\u0644\u0641\u0648\u0631\u064a\u0629. \u0623\u062d\u062f \u0627\u0644\u0623\u0633\u0628\u0627\u0628 \u0647\u0648 \u0623\u0646 \u064a\u064f\u0646\u0638\u0631 \u0625\u0644\u0649 \u0627\u0644\u0645\u0639\u0627\u062f\u0646 \u0627\u0644\u0641\u0648\u0631\u064a\u0629 \u0639\u0644\u0649 \u0623\u0646\u0647\u0627 \u0645\u0644\u0627\u0630 \u0622\u0645\u0646\u060c \u0648\u0627\u0633\u062a\u062b\u0645\u0627\u0631 \u0628\u062f\u064a\u0644 \u0644\u0633\u0639\u0631 \u0627\u0644\u0641\u0627\u0626\u062f\u0629 \u0627\u0644\u0630\u064a \u062a\u0648\u0641\u0631\u0647 \u0627\u0644\u0645\u0624\u0633\u0633\u0627\u062a \u0627\u0644\u0645\u0627\u0644\u064a\u0629.
metals.module9.8=\u0645\u0646\u0635\u0627\u062a \u0627\u0644\u062a\u062f\u0627\u0648\u0644
metals.module9.9=\u0623\u064a \u0634\u064a\u0621 \u064a\u062e\u0641\u0641 \u0645\u0646 \u0642\u064a\u0645\u0629 \u0627\u0644\u0639\u0645\u0644\u0629 \u064a\u0633\u0627\u0639\u062f \u0639\u0644\u0649 \u0623\u062f\u0627\u0621 \u0627\u0644\u0645\u0639\u0627\u062f\u0646 \u0627\u0644\u0641\u0648\u0631\u064a\u0629. \u0627\u0644\u062a\u064a\u0633\u064a\u0631 \u0627\u0644\u0643\u0645\u064a \u0623\u0648 \u062a\u0624\u062f\u064a \u0637\u0628\u0627\u0639\u0629 \u0627\u0644\u0646\u0642\u0648\u062f \u0627\u0644\u0625\u0636\u0627\u0641\u064a\u0629 \u0625\u0644\u0649 \u0627\u0631\u062a\u0641\u0627\u0639 \u0627\u0644\u062a\u0636\u062e\u0645 \u0645\u0639 \u0627\u062a\u0628\u0627\u0639 \u0623\u0633\u0639\u0627\u0631 \u0627\u0644\u0645\u0639\u0627\u062f\u0646 \u0627\u0644\u0641\u0648\u0631\u064a\u0629 \u0628\u0634\u0643\u0644 \u0639\u0627\u0645.
metals.module9.10=\u0623\u0633\u0639\u0627\u0631<br>\u0627\u0644\u0645\u0639\u0627\u062f\u0646

#metals.module10
metals.module10.1=\u0641\u0648\u0627\u0626\u062f \u062a\u062f\u0627\u0648\u0644 \u0627\u0644\u0645\u0639\u0627\u062f\u0646 \u0627\u0644\u0641\u0648\u0631\u064a\u0629 \u0627\u0644\u062b\u0645\u064a\u0646\u0629\u060c
metals.module10.2=\u0639\u0642\u0648\u062f \u0627\u0644\u0641\u0631\u0648\u0642\u0627\u062a \u0644\u0644\u0645\u0639\u0627\u062f\u0646:
metals.module10.3=\u0646\u0638\u0631\u064b\u0627 \u0644\u0623\u0646\u0643 \u0644\u0627 \u062a\u062d\u062a\u0627\u062c \u0625\u0644\u0649 \u0627\u0645\u062a\u0644\u0627\u0643 \u0627\u0644\u0623\u0635\u0644 \u0627\u0644\u0623\u0633\u0627\u0633\u064a \u0641\u0639\u0644\u064a\u064b\u0627 \u0639\u0646\u062f \u062a\u062f\u0627\u0648\u0644 \u0639\u0642\u0648\u062f \u0627\u0644\u0641\u0631\u0648\u0642\u0627\u062a\u060c \u0641\u0625\u0646 \u0627\u0644\u062a\u0643\u0627\u0644\u064a\u0641 \u0627\u0644\u0645\u0631\u062a\u0628\u0637\u0629 \u0628\u0627\u0644\u0627\u0633\u062a\u062b\u0645\u0627\u0631 \u0641\u064a \u0627\u0644\u0645\u0639\u0627\u062f\u0646 \u0627\u0644\u0641\u0648\u0631\u064a\u0629 \u0628\u0647\u0630\u0647 \u0627\u0644\u0637\u0631\u064a\u0642\u0629 \u062a\u0643\u0648\u0646 \u0623\u0642\u0644\u060c \u0648\u0644\u064a\u0633\u062a \u0647\u0646\u0627\u0643 \u062d\u0627\u062c\u0629 \u0644\u062a\u062e\u0632\u064a\u0646 \u0627\u0644\u0623\u0635\u0644 \u0648\u064a\u0645\u0643\u0646 \u0644\u0644\u0645\u062a\u062f\u0627\u0648\u0644\u064a\u0646 \u0627\u0644\u0627\u0633\u062a\u0641\u0627\u062f\u0629 \u0645\u0646 \u0627\u0631\u062a\u0641\u0627\u0639 \u0643\u0644\u064a\u0647\u0645\u0627 \u0648\u0627\u0644\u0623\u0633\u0639\u0627\u0631 \u0627\u0644\u0645\u0646\u062e\u0641\u0636\u0629 \u0645\u0645\u0627\u062b\u0644\u0629 \u0644\u062a\u0644\u0643 \u0627\u0644\u0645\u0648\u062c\u0648\u062f\u0629 \u0641\u064a \u0628\u0648\u0631\u0635\u0629 \u0644\u0646\u062f\u0646 \u0644\u0644\u0645\u0639\u0627\u062f\u0646 (LME)\u060c \u0623\u0643\u0628\u0631 \u0633\u0648\u0642 \u0641\u064a \u0627\u0644\u0639\u0627\u0644\u0645 \u0644\u0635\u0646\u0627\u062f\u064a\u0642 \u0627\u0644\u0627\u0633\u062a\u062b\u0645\u0627\u0631 \u0627\u0644\u0645\u062a\u062f\u0627\u0648\u0644\u0629 \u0639\u0644\u0649 \u0627\u0644\u0645\u0639\u0627\u062f\u0646 \u0627\u0644\u0641\u0648\u0631\u064a\u0629 \u0627\u0644\u0623\u0633\u0627\u0633\u064a\u0629 \u0648\u0627\u0644\u0645\u0639\u0627\u062f\u0646 \u0627\u0644\u0641\u0648\u0631\u064a\u0629 \u0627\u0644\u0623\u062e\u0631\u0649.
metals.module10.4=\u062a\u0646\u0648\u064a\u0639 \u0627\u0644\u0645\u062d\u0641\u0638\u0629 \u0627\u0644\u0627\u0633\u062a\u062b\u0645\u0627\u0631\u064a\u0629:
metals.module10.5=\u0645\u0639 \u0627\u0644\u0627\u0631\u062a\u0628\u0627\u0637 \u0627\u0644\u0645\u062d\u062f\u0648\u062f \u0628\u0627\u0644\u0623\u062f\u0648\u0627\u062a \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0627\u0644\u0623\u062e\u0631\u0649 \u0645\u062b\u0644 \u0627\u0644\u0623\u0633\u0647\u0645 \u0648\u0627\u0644\u0633\u0646\u062f\u0627\u062a\u060c \u064a\u0639\u062f \u062a\u062f\u0627\u0648\u0644 \u0627\u0644\u0645\u0639\u0627\u062f\u0646 \u0627\u0644\u0641\u0648\u0631\u064a\u0629 \u0627\u0644\u062b\u0645\u064a\u0646\u0629 \u0623\u0645\u0631\u064b\u0627 \u0636\u0631\u0648\u0631\u064a\u064b\u0627 \u0637\u0631\u064a\u0642\u0629 \u0645\u0641\u064a\u062f\u0629 \u0644\u062a\u0646\u0648\u064a\u0639 \u0645\u062d\u0641\u0638\u062a\u0643 \u0627\u0644\u0627\u0633\u062a\u062b\u0645\u0627\u0631\u064a\u0629.
metals.module10.6=\u0627\u0644\u062a\u062d\u0648\u0637:
metals.module10.7=\u063a\u0627\u0644\u0628\u064b\u0627 \u0645\u0627 \u062a\u064f\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0645\u0639\u0627\u062f\u0646 \u0627\u0644\u0641\u0648\u0631\u064a\u0629 \u0627\u0644\u062b\u0645\u064a\u0646\u0629 \u0643\u062c\u0632\u0621 \u0645\u0646 \u0625\u0633\u062a\u0631\u0627\u062a\u064a\u062c\u064a\u0629 \u0625\u062f\u0627\u0631\u0629 \u0627\u0644\u0645\u062e\u0627\u0637\u0631\u060c \u0648\u063a\u0627\u0644\u0628\u064b\u0627 \u0645\u0627 \u064a\u062a\u0627\u062c\u0631 \u0627\u0644\u0645\u0633\u062a\u062b\u0645\u0631\u0648\u0646 \u0628\u0627\u0644\u0645\u0639\u0627\u062f\u0646 \u0627\u0644\u0641\u0648\u0631\u064a\u0629 \u0644\u0644\u062a\u062d\u0648\u0637 \u0636\u062f \u0627\u0644\u062a\u0636\u062e\u0645 \u0648\u0627\u0644\u0639\u0645\u0644\u0629.
metals.module10.8=\u0627\u0644\u0645\u0644\u0627\u0630 \u0627\u0644\u0622\u0645\u0646:
metals.module10.9=\u062e\u0644\u0627\u0644 \u0623\u0648\u0642\u0627\u062a \u0639\u062f\u0645 \u0627\u0644\u064a\u0642\u064a\u0646 \u0627\u0644\u0627\u0642\u062a\u0635\u0627\u062f\u064a\u060c \u062a\u0645\u064a\u0644 \u0642\u064a\u0645\u0629 \u0627\u0644\u0645\u0639\u0627\u062f\u0646 \u0627\u0644\u0641\u0648\u0631\u064a\u0629 \u0627\u0644\u062b\u0645\u064a\u0646\u0629 \u0625\u0644\u0649 \u0627\u0644\u0627\u0631\u062a\u0641\u0627\u0639. \u0644\u0642\u062f \u0643\u0627\u0646 \u0647\u0630\u0627 \u0647\u0648 \u0627\u0644\u062d\u0627\u0644 \u062a\u0627\u0631\u064a\u062e\u064a\u064b\u0627 \u062e\u0644\u0627\u0644 \u0641\u062a\u0631\u0627\u062a \u0627\u0644\u0631\u0643\u0648\u062f \u0627\u0644\u0627\u0642\u062a\u0635\u0627\u062f\u064a \u0648\u0627\u0644\u0623\u062d\u062f\u0627\u062b \u0627\u0644\u0633\u064a\u0627\u0633\u064a\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0628\u0645\u0627 \u0641\u064a \u0630\u0644\u0643 \u0627\u0644\u0627\u0646\u062a\u062e\u0627\u0628\u0627\u062a \u0627\u0644\u0643\u0628\u0631\u0649.

#metals.module11
metals.module11.1=\u062a\u062f\u0627\u0648\u0644 \u0627\u0644\u0645\u0639\u0627\u062f\u0646 \u0627\u0644\u0641\u0648\u0631\u064a\u0629 - \u0627\u0644\u0623\u0633\u0626\u0644\u0629 \u0627\u0644\u0634\u0627\u0626\u0639\u0629\u060c
metals.module11.2=\u0645\u0627\u0630\u0627 \u062a\u0639\u0631\u0641 \u0639\u0646  \u0647\u0627\u0645\u0634 \u0627\u0644\u0639\u0631\u0636/\u0627\u0644\u0637\u0644\u0628\u061f
metals.module11.3=\u0647\u0646\u0627\u0643 \u062b\u0644\u0627\u062b\u0629 \u0623\u0631\u0642\u0627\u0645 \u064a\u062c\u0628 \u0645\u0631\u0627\u0639\u0627\u062a\u0647\u0627 \u0639\u0646\u062f\u0645\u0627 \u064a\u062a\u0639\u0644\u0642 \u0627\u0644\u0623\u0645\u0631 \u0628\u062a\u062f\u0627\u0648\u0644 \u0639\u0642\u0648\u062f \u0627\u0644\u0641\u0631\u0648\u0642\u0627\u062a \u2013 '\u0639\u0631\u0636' \u0648'\u0637\u0644\u0628' \u0648'\u0627\u0646\u062a\u0634\u0627\u0631'. '\u0639\u0631\u0636' (\u0628\u064a\u0639) ) \u0647\u0648 \u0633\u0639\u0631 \u0627\u0644\u0628\u064a\u0639 \u0627\u0644\u0630\u064a \u064a\u062a\u0645 \u0639\u0631\u0636\u0647 \u0628\u0634\u0643\u0644 \u0639\u0627\u0645 \u0639\u0644\u0649 \u0627\u0644\u064a\u0633\u0627\u0631 \u0628\u064a\u0646\u0645\u0627 \u0633\u0639\u0631 \u0627\u0644\u0637\u0644\u0628" (\u0634\u0631\u0627\u0621) \u0647\u0648 \u0627\u0644\u0633\u0639\u0631 \u0627\u0644\u0623\u0639\u0644\u0649 \u0628\u064a\u0646 \u0627\u0644\u0627\u062b\u0646\u064a\u0646 \u0648\u0627\u0644\u0633\u0639\u0631 \u0627\u0644\u0630\u064a \u062a\u0634\u062a\u0631\u064a \u0628\u0647 \u0627\u0644\u0641\u0631\u0642 \u0628\u064a\u0646 \u0647\u0648 .\u0627\u0644\u0633\u0628\u0631\u064a\u062f \u0648\u0647\u0648 \u062a\u0643\u0644\u0641\u0629 \u0627\u0644\u062a\u062f\u0627\u0648\u0644 \u0627\u0639\u062a\u0645\u0627\u062f\u064b\u0627 \u0639\u0644\u0649 \u0627\u0644\u0633\u064a\u0648\u0644\u0629 .\u0644\u0644\u0623\u0635\u0648\u0644 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643\u060c \u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0627\u0644\u0641\u0627\u0631\u0642 \u0636\u064a\u0642\u064b\u0627 \u0623\u0648 \u0648\u0627\u0633\u0639\u064b\u0627
metals.module11.4=\u0647\u0644 \u0647\u0646\u0627\u0643 \u0623\u064a \u062a\u0643\u0627\u0644\u064a\u0641 \u0641\u064a \u062a\u062f\u0627\u0648\u0644 \u0639\u0642\u0648\u062f \u0627\u0644\u0641\u0631\u0648\u0642\u0627\u062a\u061f
metals.module11.5=\u0646\u062d\u0646 \u0644\u0627 \u0646\u0641\u0631\u0636 \u0623\u064a \u0631\u0633\u0648\u0645 \u0639\u0644\u0649 \u0625\u064a\u062f\u0627\u0639 \u0628\u0637\u0627\u0642\u0629 \u0627\u0644\u0627\u0626\u062a\u0645\u0627\u0646 \u0623\u0648 \u0628\u0637\u0627\u0642\u0629 \u0627\u0644\u062e\u0635\u0645. \u062a\u062e\u062a\u0644\u0641 \u062a\u0643\u0627\u0644\u064a\u0641 \u0627\u0644\u062a\u062f\u0627\u0648\u0644 \u0628\u0646\u0627\u0621\u064b \u0639\u0644\u0649 \u0646\u0648\u0639 \u062d\u0633\u0627\u0628\u0627\u062a\u0646\u0627 \u0627\u0644\u0630\u064a \u062a\u0641\u062a\u062d\u0647 \u0648\u0627\u0644\u0646\u0638\u0627\u0645 \u0627\u0644\u0623\u0633\u0627\u0633\u064a \u0627\u0644\u0630\u064a \u062a\u0633\u062a\u062e\u062f\u0645\u0647 (\u0645\u064a\u062a\u0627\u062a\u0631\u064a\u062f\u0631 4 / 5 \u0623\u0648 Iress). \u062a\u062d\u062a\u0641\u0638 \u0623\u064a\u0636\u064b\u0627 \u0628\u062a\u0643\u0627\u0644\u064a\u0641 \u0623\u064a \u0645\u0631\u0643\u0632 \u0633\u064a \u0625\u0641 \u062f\u064a \u064a\u0638\u0644 \u0645\u0641\u062a\u0648\u062d\u064b\u0627 \u0641\u064a \u062d\u0633\u0627\u0628\u0643 \u0637\u0648\u0627\u0644 \u0627\u0644\u0644\u064a\u0644. \u064a\u0639\u062a\u0645\u062f \u0647\u0630\u0627 \u0639\u0644\u0649 \u0645\u0639\u062f\u0644 \u0627\u0644\u0627\u062d\u062a\u0641\u0627\u0638 \u0627\u0644\u0645\u0637\u0628\u0642\u060c \u0628\u0627\u0644\u0625\u0636\u0627\u0641\u0629 \u0625\u0644\u0649 \u0627\u062a\u062c\u0627\u0647 \u0645\u0631\u0643\u0632\u0643\u061b \u0628\u0646\u0627\u0621\u064b \u0639\u0644\u0649 \u0630\u0644\u0643 \u064a\u0645\u0643\u0646 \u0623\u0646 \u062a\u0643\u0648\u0646 \u0627\u0644\u062a\u0643\u0644\u0641\u0629 \u0633\u0627\u0644\u0628\u0629 \u0623\u0648 \u0645\u0648\u062c\u0628\u0629. \u0627\u0642\u0631\u0623 \u0627\u0644\u0645\u0632\u064a\u062f \u062d\u0648\u0644 \u0645\u0639\u062f\u0644\u0627\u062a \u0627\u0644\u0645\u0628\u0627\u062f\u0644\u0629.
metals.module11.6=\u0647\u0644 \u0646\u0642\u062f\u0645 \u062d\u0633\u0627\u0628\u064b\u0627 \u062a\u062c\u0631\u064a\u0628\u064a\u064b\u0627\u061f
metals.module11.7=\u0646\u0639\u0645. \u0646\u062d\u0646 \u0646\u062f\u0631\u0643 \u0623\u0647\u0645\u064a\u0629 \u0641\u0647\u0645 \u0645\u0641\u0647\u0648\u0645 \u0639\u0642\u0648\u062f \u0627\u0644\u0641\u0631\u0648\u0642\u0627\u062a \u0648\u062a\u0637\u0648\u064a\u0631 \u062e\u0637\u0629 \u0627\u0644\u062a\u062f\u0627\u0648\u0644 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643 \u0642\u0628\u0644 \u0627\u0644\u0642\u064a\u0627\u0645 \u0628\u0627\u0633\u062a\u062b\u0645\u0627\u0631 \u0631\u0623\u0633\u0645\u0627\u0644\u064a. \u0648\u0646\u062a\u064a\u062c\u0629 \u0644\u0630\u0644\u0643\u060c \u0641\u0625\u0646\u0646\u0627 \u0646\u0642\u062f\u0645 \u0644\u0644\u0645\u062a\u062f\u0627\u0648\u0644\u064a\u0646 \u062d\u0633\u0627\u0628\u064b\u0627 \u062a\u062c\u0631\u064a\u0628\u064a\u064b\u0627 \u064a\u0633\u0645\u062d \u0644\u0647\u0645 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u0639\u0645\u0644\u0629 \u0627\u0644\u0627\u0641\u062a\u0631\u0627\u0636\u064a\u0629 \u0644\u0645\u0645\u0627\u0631\u0633\u0629 \u0627\u0644\u062a\u062f\u0627\u0648\u0644. \u0628\u0645\u062c\u0631\u062f \u0623\u0646 \u062a\u0635\u0628\u062d \u0645\u0633\u062a\u0639\u062f\u064b\u0627 \u0644\u0627\u062a\u062e\u0627\u0630 \u0627\u0644\u062e\u0637\u0648\u0629 \u0627\u0644\u062a\u0627\u0644\u064a\u0629\u060c \u0627\u0641\u062a\u062d \u062d\u0633\u0627\u0628\u064b\u0627 \u062d\u0642\u064a\u0642\u064a\u064b\u0627 \u0648\u0627\u0633\u062a\u0643\u0634\u0641 \u062e\u064a\u0627\u0631\u0627\u062a \u0627\u0644\u0625\u064a\u062f\u0627\u0639 \u0644\u062f\u064a\u0646\u0627.

#indices.module1


#platform.module1
platform.module1.1=\u0645\u0646\u0635\u0629 \u0627\u0644\u062a\u062f\u0627\u0648\u0644 \u0645\u064a\u062a\u0627\u062a\u0631\u064a\u062f\u0631 4 (\u062a\u0637\u0628\u064a\u0642 \u0645\u064a\u062a\u0627\u062a\u0631\u064a\u062f\u0631 4 (MT4))"\u060c
platform.module1.2=\u0645\u0646\u0635\u0629 \u0627\u0644\u062a\u062f\u0627\u0648\u0644 \u0627\u0644\u0623\u0643\u062b\u0631 \u0634\u0647\u0631\u0629 \u0641\u064a \u0627\u0644\u0639\u0627\u0644\u0645 \u0648\u0627\u0644\u062a\u064a \u062a\u062a\u0645\u064a\u0632 \u0628\u0634\u0631\u0648\u0637 \u062a\u062f\u0627\u0648\u0644 \u0645\u0631\u0646\u0629\u060c \u0641\u0631\u0648\u0642 \u0623\u0633\u0639\u0627\u0631 \u0623\u0648\u0644\u064a\u0629 \u0636\u064a\u0642\u0629 \u0648\u062a\u0646\u0641\u064a\u0630 \u0633\u0631\u064a\u0639.


#platform.module2
platform.module2.1=\u0645\u0646\u0635\u0629 \u062a\u062f\u0627\u0648\u0644 \u0627\u0644\u0641\u0648\u0631\u0643\u0633 \u062a\u0637\u0628\u064a\u0642 \u0645\u064a\u062a\u0627\u062a\u0631\u064a\u062f\u0631 4 (MT4)\u060c
platform.module2.2=\u0627\u0644\u0645\u0646\u0635\u0627\u062a \u0627\u0644\u0623\u0643\u062b\u0631 \u0634\u0647\u0631\u0629 \u0641\u064a \u0627\u0644\u0639\u0627\u0644\u0645\u060c
platform.module2.3=\u0627\u0643\u062a\u0634\u0641 \u0641\u0648\u0627\u0626\u062f \u0627\u0644\u062a\u062f\u0627\u0648\u0644 \u0645\u0639 (\u0627\u0644\u0648\u0633\u064a\u0637 \u0622\u062a\u0648\u0645 \u0628\u0631\u0648\u0643\u0631) \u0639\u0644\u0649 \u0648\u0627\u062d\u062f\u0629 \u0645\u0646 \u0623\u0642\u0648\u0649 \u0645\u0646\u0635\u0627\u062a \u0627\u0644\u062a\u062f\u0627\u0648\u0644. \u0643\u062c\u0632\u0621 \u0645\u0646 \u0627\u0644\u062a\u0632\u0627\u0645\u0646\u0627 \u0628\u062a\u062c\u0627\u0631\u0628 \u062a\u062f\u0627\u0648\u0644 \u0633\u0644\u0633\u0629\u060c \u0646\u0642\u062f\u0645 \u0623\u062f\u0648\u0627\u062a \u0631\u0633\u0645 \u0628\u064a\u0627\u0646\u064a \u0645\u062a\u0642\u062f\u0645\u0629 \u0648\u0627\u0644\u0639\u062f\u064a\u062f \u0645\u0646 \u0627\u0644\u0645\u0624\u0634\u0631\u0627\u062a \u0627\u0644\u0641\u0646\u064a\u0629 \u0648 \u0645\u062e\u0637\u0637\u0627\u062a \u0627\u0644\u0623\u0633\u0639\u0627\u0631 \u0641\u064a \u0627\u0644\u0648\u0642\u062a \u0627\u0644\u0641\u0639\u0644\u064a \u0648\u0623\u062e\u0628\u0627\u0631 \u0627\u0644\u0633\u0648\u0642 \u0648\u0627\u0644\u0631\u0624\u0649 \u0648\u0645\u062c\u0645\u0648\u0639\u0629 \u0645\u0646 \u062e\u064a\u0627\u0631\u0627\u062a \u0627\u0644\u062a\u062f\u0627\u0648\u0644 \u0627\u0644\u0622\u0644\u064a.
platform.module2.4=<span style="color:red">\u0644\u0646\u0638\u0627\u0645 \u0627\u0644\u062a\u0634\u063a\u064a\u0644 Windows \u0645\u062c\u0627\u0646\u064b\u0627\u0642\u0645 \u0628\u062a\u0646\u0632\u064a\u0644 \u0628\u0631\u0646\u0627\u0645\u062c \u0645\u064a\u062a\u0627\u062a\u0631\u064a\u062f\u0631 4 (\u062a\u0637\u0628\u064a\u0642 \u0645\u064a\u062a\u0627\u062a\u0631\u064a\u062f\u0631 4 (MT4)</span>\u0648\u0627\u0633\u062a\u0645\u062a\u0639 \u0628\u062a\u062c\u0631\u0628\u0629 \u0627\u0644\u062a\u062f\u0627\u0648\u0644 \u0645\u0639 \u0641\u0631\u0648\u0642 \u0623\u0633\u0639\u0627\u0631 \u0636\u064a\u0642\u0629 \u0648\u0639\u0645\u0648\u0644\u0627\u062a \u0634\u0641\u0627\u0641\u0629.

#platform.module3
platform.module3.1=\u062a\u0637\u0628\u064a\u0642 \u0645\u064a\u062a\u0627\u062a\u0631\u064a\u062f\u0631 4 (MT4)
platform.module3.2=\u0645\u064a\u0632\u0627\u062a \u0645\u0646\u0635\u0629 \u0645\u064a\u062a\u0627\u062a\u0631\u064a\u062f\u0631 4
platform.module3.3=\u0648\u0627\u062c\u0647\u0629 \u0642\u0627\u0628\u0644\u0629 \u0644\u0644\u062a\u062e\u0635\u064a\u0635\u060c \u062a\u062a\u0636\u0645\u0646 \u0623\u0644\u0648\u0627\u0646 \u0627\u0644\u0645\u0624\u0634\u0631\u0627\u062a \u0627\u0644\u0641\u0646\u064a\u0629
platform.module3.4=\u0646\u0642\u0631\u0629 \u0648\u0627\u062d\u062f\u0629 \u0627\u0644\u062a\u062f\u0627\u0648\u0644
platform.module3.5=MarketWatch
platform.module3.6=\u0628\u062b \u0627\u0644\u0623\u0633\u0639\u0627\u0631 \u0627\u0644\u0645\u0628\u0627\u0634\u0631 \u0639\u0644\u0649 \u062d\u0633\u0627\u0628\u0627\u062a\u0646\u0627\u0627\u062a \u0627\u0644\u0645\u0628\u0627\u0634\u0631\u0629 \u0648\u062d\u0633\u0627\u0628\u0627\u062a\u0646\u0627\u0627\u062a \u0627\u0644\u062a\u062c\u0631\u064a\u0628\u064a\u0629\u060c \u062a\u0634\u0641\u064a\u0631 128 \u0628\u062a \u0644\u0644\u062a\u062f\u0627\u0648\u0644 \u0627\u0644\u0622\u0645\u0646
platform.module3.7=\u0627\u0644\u0645\u0633\u062a\u0634\u0627\u0631\u0648\u0646 \u0627\u0644\u062e\u0628\u0631\u0627\u0621 (EAs)
platform.module3.8=\u062a\u0646\u0628\u064a\u0647\u0627\u062a \u0642\u0627\u0628\u0644\u0629 \u0644\u0644\u062a\u062e\u0635\u064a\u0635
platform.module3.9=\u0645\u062a\u0648\u0627\u0641\u0642\u0629 \u0645\u0639 \u0627\u0644\u0623\u062c\u0647\u0632\u0629 \u0627\u0644\u062a\u064a \u062a\u0639\u0645\u0644 \u0628\u0646\u0638\u0627\u0645 \u0627\u0644\u062a\u0634\u063a\u064a\u0644 iOS\u060c \u0648\u0623\u0646\u0631\u0648\u064a\u062f\u060c \u0648Mac

#platform.module4
platform.module4.1=\u0645\u062a\u0637\u0644\u0628\u0627\u062a \u0627\u0644\u0646\u0638\u0627\u0645:\u060c
platform.module4.2=\u0645\u0646\u0635\u0629 \u062a\u0637\u0628\u064a\u0642 \u0645\u064a\u062a\u0627\u062a\u0631\u064a\u062f\u0631 4 (MT4) \u0645\u062a\u0627\u062d\u0629 \u0639\u0644\u0649 \u0646\u0638\u0627\u0645 \u0627\u0644\u062a\u0634\u063a\u064a\u0644 Windows 7 \u0623\u0648 \u0627\u0644\u0625\u0635\u062f\u0627\u0631\u0627\u062a \u0627\u0644\u0623\u062d\u062f\u062b. \u0648\u0647\u064a \u0645\u062f\u0639\u0648\u0645\u0629 \u0623\u064a\u0636\u064b\u0627 \u0639\u0644\u0649 \u0646\u0638\u0627\u0645 \u0627\u0644\u062a\u0634\u063a\u064a\u0644 Mac OSX.
platform.module4.3=\u0627\u0641\u062a\u062d \u062d\u0633\u0627\u0628 \u062d\u064a
platform.module4.4=\u0627\u0641\u062a\u062d \u062d\u0633\u0627\u0628 \u062a\u062c\u0631\u064a\u0628\u064a

#platform.module5
platform.module5.1=\u0645\u0627 \u0627\u0644\u0630\u064a \u064a\u0645\u0643\u0646\u0643 \u062a\u062f\u0627\u0648\u0644\u0647 \u0639\u0644\u0649 \u062a\u0637\u0628\u064a\u0642 \u0645\u064a\u062a\u0627\u062a\u0631\u064a\u062f\u0631 4 (MT4)\u061f\u060c
platform.module5.2=\u0623\u0643\u062b\u0631 \u0645\u0646 60  \u0632\u0648\u062c\u064b\u0627 \u0645\u0646 \u0627\u0644\u0639\u0645\u0644\u0627\u062a\u060c
platform.module5.3=63 \u0633\u0647\u0645\u064b\u0627 \u0641\u064a \u0627\u0644\u0628\u0648\u0631\u0635\u0627\u062a \u0627\u0644\u0639\u0627\u0644\u0645\u064a\u0629\u060c
platform.module5.4=\u0627\u0644\u0630\u0647\u0628 \u0648\u0627\u0644\u0646\u0641\u0637 \u0648\u0627\u0644\u0641\u0636\u0629 \u0648\u0627\u0644\u0645\u0632\u064a\u062f\u060c
platform.module5.5=14 \u0644\u0644\u062a\u062f\u0627\u0648\u0644 \u0641\u064a \u0627\u0644\u0628\u0648\u0631\u0635\u0627\u062a \u0627\u0644\u0639\u0627\u0644\u0645\u064a\u0629\u060c
platform.module5.6=\u0628\u064a\u062a\u0643\u0648\u064a\u0646\u060c \u0625\u064a\u062b\u0631\u064a\u0648\u0645\u060c \u0631\u064a\u0628\u0644\u060c \u0628\u064a\u062a\u0643\u0648\u064a\u0646 \u0643\u0627\u0634\u060c \u0644\u0627\u064a\u062a\u0643\u0648\u064a\u0646\u060c

#platform.module6
platform.module6.1=\u0645\u0627 \u0627\u0644\u0630\u064a \u064a\u062c\u0639\u0644 (\u0627\u0644\u0648\u0633\u064a\u0637 \u0622\u062a\u0648\u0645 \u0628\u0631\u0648\u0643\u0631) \u062a\u0637\u0628\u064a\u0642 \u0645\u064a\u062a\u0627\u062a\u0631\u064a\u062f\u0631 4 (MT4) \u0645\u062a\u0641\u0648\u0642\u064b\u0627\u061f\u060c
platform.module6.2.1=0.0
platform.module6.2.2=\u0633\u0628\u0631\u064a\u062f \u0623\u0642\u0644 \u0645\u0646 0.0 \u0646\u0642\u0637\u0629
platform.module6.2.3=\u062a\u0642\u062f\u0645 (AM Broker) \u0628\u0627\u0633\u062a\u0645\u0631\u0627\u0631 \u0628\u0639\u0636\u064b\u0627 \u0645\u0646 \u0641\u0631\u0648\u0642 \u0627\u0644\u0623\u0633\u0639\u0627\u0631 \u0627\u0644\u0623\u0642\u0644 \u0641\u064a \u0627\u0644\u0635\u0646\u0627\u0639\u0629. \u0627\u0644\u062a\u062f\u0627\u0648\u0644 \u0628\u062f\u0621\u064b\u0627 \u0645\u0646 0.0 \u0646\u0642\u0637\u0629 \u0623\u0632\u0648\u0627\u062c \u0627\u0644\u0639\u0645\u0644\u0627\u062a \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629.
platform.module6.3.1=\u062e\u0627\u0645
platform.module6.3.2=\u0627\u0644\u062a\u0633\u0639\u064a\u0631
platform.module6.3.3=\u0627\u062d\u0635\u0644 \u0639\u0644\u0649 \u0633\u064a\u0648\u0644\u0629 \u0645\u0624\u0633\u0633\u064a\u0629 \u062f\u0648\u0646 \u0627\u0644\u062a\u0644\u0627\u0639\u0628 \u0628\u0627\u0644\u0623\u0633\u0639\u0627\u0631\u060c \u0623\u0648 \u0645\u0643\u062a\u0628 \u062a\u062f\u0627\u0648\u0644\u060c \u0623\u0648 \u0625\u0639\u0627\u062f\u0629 \u062a\u0633\u0639\u064a\u0631.
platform.module6.4.1=\u0633\u0631\u064a\u0639
platform.module6.4.2=\u0627\u0644\u062a\u0646\u0641\u064a\u0630
platform.module6.4.3=\u062a\u0646\u0641\u064a\u0630 \u0635\u0641\u0642\u0627\u062a \u062a\u062c\u0627\u0631\u064a\u0629 \u062d\u0627\u0626\u0632\u0629 \u0639\u0644\u0649 \u062c\u0648\u0627\u0626\u0632 \u0628\u0632\u0645\u0646 \u0627\u0633\u062a\u062c\u0627\u0628\u0629 \u0645\u0646\u062e\u0641\u0636 \u0641\u064a \u0623\u0642\u0644 \u0645\u0646 40* \u0645\u064a\u0644\u064a \u062b\u0627\u0646\u064a\u0629. \u064a\u062a\u0645 \u0627\u0644\u062a\u0633\u0644\u064a\u0645 \u0645\u0646 \u0645\u062c\u0645\u0648\u0639\u0629 \u062e\u0648\u0627\u062f\u0645 \u0645\u0631\u0627\u0641\u0642 \u0625\u0643\u0648\u064a\u0646\u064a\u0643\u0633 (\u0625\u0646 \u0648\u0627\u064a 4).
platform.module6.5.1=\u0635\u0641\u0631
platform.module6.5.2=\u0644\u0627 \u062a\u0648\u062c\u062f \u0642\u064a\u0648\u062f
platform.module6.5.3=\u064a\u0648\u0641\u0631 (AM Broker) \u0634\u0631\u0648\u0637 \u0627\u0644\u0645\u0636\u0627\u0631\u0628\u0629 \u0648\u0645\u0646\u0627\u0637\u0642 \u0627\u0644\u0639\u062f \u0645\u0639 \u0639\u062f\u0645 \u0648\u062c\u0648\u062f \u0645\u0633\u0627\u0641\u0629 \u0623\u062f\u0646\u0649 \u0628\u064a\u0646 \u0627\u0644\u0633\u0628\u0631\u064a\u062f.

#platform.module7
platform.module7.1.1=\u0627\u0644\u062a\u062f\u0627\u0648\u0644 \u0628\u0646\u0642\u0631\u0629 \u0648\u0627\u062d\u062f\u0629\u060c
platform.module7.1.2=\u062a\u062f\u0627\u0648\u0644 \u0645\u0628\u0627\u0634\u0631\u0629 \u062e\u0627\u0631\u062c \u0627\u0644\u0631\u0633\u0648\u0645 \u0627\u0644\u0628\u064a\u0627\u0646\u064a\u0629 \u0628\u0646\u0642\u0631\u0629 \u0648\u0627\u062d\u062f\u0629 \u0644\u0644\u062a\u062f\u0627\u0648\u0644. \u0648\u0636\u0639 \u0623\u0648\u0627\u0645\u0631 \u0627\u0644\u062a\u062f\u0627\u0648\u0644 \u0648\u0623\u0648\u0627\u0645\u0631 \u0627\u0644\u062d\u062f \u0648\u0627\u0644\u0625\u064a\u0642\u0627\u0641. \u0636\u0628\u0637 \u0648\u062a\u0639\u062f\u064a\u0644 \u062c\u0646\u064a \u0627\u0644\u0623\u0631\u0628\u0627\u062d \u0648\u0625\u064a\u0642\u0627\u0641 \u0627\u0644\u062e\u0633\u0627\u0631\u0629. \u062a\u0639\u064a\u064a\u0646 \u062a\u0646\u0628\u064a\u0647\u0627\u062a \u062a\u062f\u0627\u0648\u0644 \u0645\u062a\u0639\u062f\u062f\u0629 \u060c
platform.module7.2.1=\u0631\u0633\u0648\u0645 \u0628\u064a\u0627\u0646\u064a\u0629 \u0642\u0627\u0628\u0644\u0629 \u0644\u0644\u062a\u062e\u0635\u064a\u0635 \u0628\u0627\u0644\u0643\u0627\u0645\u0644\u060c
platform.module7.2.2=3 \u0623\u0646\u0648\u0627\u0639 \u0645\u0646 \u0627\u0644\u0631\u0633\u0648\u0645 \u0627\u0644\u0628\u064a\u0627\u0646\u064a\u0629\u060c 9 \u0623\u0637\u0631 \u0632\u0645\u0646\u064a\u0629 \u0648 24 \u0643\u0627\u0626\u0646\u064b\u0627 \u062a\u062d\u0644\u064a\u0644\u064a\u064b\u0627. \u062a\u0639\u062f\u064a\u0644 \u0648\u0625\u0636\u0627\u0641\u0629 \u0648\u062a\u062e\u0635\u064a\u0635 \u062a\u062e\u0637\u064a\u0637\u0627\u062a \u0627\u0644\u0631\u0633\u0645 \u0627\u0644\u0628\u064a\u0627\u0646\u064a \u0648\u0627\u0644\u0645\u0624\u0634\u0631\u0627\u062a. \u0625\u062f\u0627\u0631\u0629 \u0625\u0634\u0627\u0631\u0627\u062a \u0627\u0644\u062a\u062f\u0627\u0648\u0644 \u0644\u062a\u0646\u0627\u0633\u0628 \u0646\u0638\u0627\u0645 \u0627\u0644\u062a\u062f\u0627\u0648\u0644 \u0627\u0644\u062e\u0627\u0635 \u0628\u0643. \u0625\u0636\u0627\u0641\u0629 \u0645\u0624\u0634\u0631\u0627\u062a \u0631\u0633\u0648\u0645\u064a\u0629 \u0645\u062e\u0635\u0635\u0629 \u0639\u0644\u0649 \u0645\u0646\u0635\u0629 (\u0627\u0644\u0648\u0633\u064a\u0637 \u0622\u062a\u0648\u0645 \u0628\u0631\u0648\u0643\u0631) \u062a\u0637\u0628\u064a\u0642 \u0645\u064a\u062a\u0627\u062a\u0631\u064a\u062f\u0631 4 (MT4)\u060c
platform.module7.3.1=\u0642\u0648\u0627\u0644\u0628 \u0627\u0644\u0645\u0644\u0641\u0627\u062a \u0627\u0644\u0634\u062e\u0635\u064a\u0629 \u0648\u0627\u0644\u0645\u062e\u0637\u0637\u0627\u062a\u060c
platform.module7.3.2=\u0627\u062d\u0641\u0638 \u0645\u0639\u0644\u0645\u0627\u062a \u0627\u0644\u0631\u0633\u0648\u0645 \u0627\u0644\u0628\u064a\u0627\u0646\u064a\u0629 \u0648\u0625\u0639\u062f\u0627\u062f\u0627\u062a \u0627\u0644\u0645\u0624\u0634\u0631\u0627\u062a \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643. \u0627\u0628\u062f\u0623 \u0627\u0644\u062a\u062f\u0627\u0648\u0644 \u0641\u0648\u0631\u064b\u0627\u060c \u0645\u0639 \u062a\u062d\u0631\u0643 \u0627\u0644\u0633\u0648\u0642. \u0642\u0645 \u0628\u0627\u0644\u062a\u0628\u062f\u064a\u0644 \u0628\u064a\u0646 \u0645\u0644\u0641\u0627\u062a \u0627\u0644\u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0645\u0646\u0641\u0635\u0644\u0629. \u062a\u062f\u0627\u0648\u0644 \u0641\u064a \u0627\u0644\u0623\u0633\u0648\u0627\u0642 \u0648\u0627\u0644\u0627\u0633\u062a\u0631\u0627\u062a\u064a\u062c\u064a\u0627\u062a \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0627\u0644\u0645\u062e\u062a\u0644\u0641\u0629\u060c
platform.module7.4.1=60+ \u0645\u0624\u0634\u0631\u0627\u062a \u0645\u062b\u0628\u062a\u0629 \u0645\u0633\u0628\u0642\u064b\u0627\u060c
platform.module7.4.2=\u0645\u062b\u0628\u062a \u0645\u0633\u0628\u0642\u064b\u0627 \u0628\u0623\u0643\u062b\u0631 \u0645\u0646 60 \u0645\u0624\u0634\u0631\u064b\u0627 \u0645\u0646 \u0645\u0648\u0641\u0631\u064a \u0627\u0644\u0631\u0633\u0648\u0645 \u0627\u0644\u0628\u064a\u0627\u0646\u064a\u0629 \u0641\u064a \u0645\u064a\u062a\u0627\u062a\u0631\u064a\u062f\u0631 4. \u0648\u0635\u0648\u0644 \u0645\u062c\u0627\u0646\u064a \u0625\u0644\u0649 \u0645\u062c\u062a\u0645\u0639 Metaquotes MQL4. \u0627\u0644\u0648\u0635\u0648\u0644 \u0625\u0644\u0649 \u0622\u0644\u0627\u0641 \u0627\u0644\u0645\u0624\u0634\u0631\u0627\u062a \u0627\u0644\u0645\u062e\u0635\u0635\u0629 \u0645\u0646 \u0645\u062c\u0644\u062f \u0627\u0644\u062a\u0646\u0632\u064a\u0644\u0627\u062a. \u062a\u062d\u0644\u064a\u0644 \u0648\u0628\u064a\u0627\u0646\u0627\u062a \u0645\u062a\u0642\u062f\u0645\u0629\u060c

#platform.module8
platform.module8.1=\u0645\u0646\u0635\u0629 \u0645\u064a\u062a\u0627\u062a\u0631\u064a\u062f\u0631 4 \u0644\u0645\u0646\u0635\u0629 \u062a\u062f\u0627\u0648\u0644 \u0627\u0644\u0639\u0645\u0644\u0627\u062a \u0627\u0644\u0623\u062c\u0646\u0628\u064a\u0629 (\u0627\u0644\u0641\u0648\u0631\u0643\u0633) \u0648\u0627\u0644\u062a\u062d\u0644\u064a\u0644 \u0627\u0644\u0641\u0646\u064a\u060c
platform.module8.2.1=\u062a\u0639\u062f \u0645\u064a\u062a\u0627\u062a\u0631\u064a\u062f\u0631 4 \u0645\u0646\u0635\u0629 \u062b\u0648\u0631\u064a\u0629 \u0644\u0645\u0646\u0635\u0629 \u062a\u062f\u0627\u0648\u0644 \u0627\u0644\u0639\u0645\u0644\u0627\u062a \u0627\u0644\u0623\u062c\u0646\u0628\u064a\u0629 (\u0627\u0644\u0641\u0648\u0631\u0643\u0633). \u0641\u0647\u064a \u0645\u062d\u0645\u0644\u0629 \u0628\u0627\u0644\u0645\u064a\u0632\u0627\u062a \u0648\u062a\u0648\u0641\u0631 a \u0641\u0627\u0626\u062f\u0629 \u0625\u0636\u0627\u0641\u064a\u0629 \u062a\u062a\u0645\u062b\u0644 \u0641\u064a \u0648\u0627\u062c\u0647\u0629 \u0642\u0627\u0628\u0644\u0629 \u0644\u0644\u062a\u062e\u0635\u064a\u0635. \u0645\u062c\u0645\u0648\u0639\u0629 \u0645\u0646 \u062a\u0648\u0641\u0631 \u0627\u0644\u062a\u0642\u0646\u064a\u0627\u062a \u0627\u0644\u062a\u062d\u0644\u064a\u0644\u064a\u0629 \u0627\u0644\u0645\u062a\u0642\u062f\u0645\u0629 \u0644\u0644\u0645\u062a\u062f\u0627\u0648\u0644\u064a\u0646 \u0627\u0644\u0641\u0631\u0635\u0629 \u0644\u0625\u062c\u0631\u0627\u0621 \u062a\u062d\u0644\u064a\u0644 \u0627\u0644\u0633\u0648\u0642 \u0645\u0646 \u062f\u0627\u062e\u0644 \u0648\u0627\u062c\u0647\u0629 \u0627\u0644\u0646\u0638\u0627\u0645 \u0627\u0644\u0623\u0633\u0627\u0633\u064a. \u0647\u0648 \u0627\u0644\u062d\u0627\u0644 \u0645\u0639 \u0627\u0644\u062a\u062d\u0644\u064a\u0644 \u0627\u0644\u0641\u0646\u064a \u0627\u0644\u0630\u064a \u064a\u062a\u0636\u0645\u0646 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u0623\u0646\u0645\u0627\u0637 \u0641\u064a \u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0633\u0648\u0642 \u0644\u062a\u062d\u062f\u064a\u062f \u0627\u0644\u0627\u062a\u062c\u0627\u0647\u0627\u062a
platform.module8.2.2=\u0648\u0638\u064a\u0641\u0629 \u0645\u0646\u0635\u0629 \u062a\u0637\u0628\u064a\u0642 \u0645\u064a\u062a\u0627\u062a\u0631\u064a\u062f\u0631 4 (MT4) \u0647\u064a \u0645\u0627 \u064a\u0645\u064a\u0632\u0647\u0627. \u0647\u0646\u0627\u0643 \u0627\u0644\u0639\u062f\u064a\u062f \u0645\u0646 \u0627\u0644\u062c\u0648\u0627\u0646\u0628 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0644\u0644\u062a\u062f\u0627\u0648\u0644 \u0628\u0645\u0627 \u0641\u064a \u0630\u0644\u0643 \u062a\u062d\u0644\u064a\u0644 \u0627\u0644\u0633\u0648\u0642 \u0648\u062a\u0646\u0641\u064a\u0630 \u0627\u0644\u062a\u062f\u0627\u0648\u0644. \u062a\u0648\u0641\u0631 \u0625\u062f\u0627\u0631\u0629 \u0627\u0644\u0645\u062e\u0627\u0637\u0631 \u0642\u062f\u0631\u064b\u0627 \u0643\u0628\u064a\u0631\u064b\u0627 \u0645\u0646 \u0627\u0644\u0645\u064a\u0632\u0627\u062a \u0644\u0644\u062a\u062c\u0627\u0631 \u062c\u0645\u064a\u0639 \u0627\u0644\u0623\u062f\u0648\u0627\u062a \u0627\u0644\u0644\u0627\u0632\u0645\u0629 \u0644\u062a\u0646\u0641\u064a\u0630 \u062e\u0637\u0629 \u0627\u0644\u062a\u062f\u0627\u0648\u0644 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0647\u0645 \u0628\u0634\u0643\u0644 \u0641\u0639\u0627\u0644.
platform.module8.2.3=\u0644\u0627 \u064a\u062d\u062a\u0648\u064a \u0641\u0642\u0637 \u0639\u0644\u0649 \u0627\u0644\u0623\u062f\u0648\u0627\u062a \u0627\u0644\u0644\u0627\u0632\u0645\u0629 \u0627\u0644\u0644\u0627\u0632\u0645\u0629 \u0644\u062a\u062d\u0644\u064a\u0644 \u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0633\u0648\u0642 \u0648\u062a\u062d\u062f\u064a\u062f \u0627\u0644\u0623\u0646\u0645\u0627\u0637\u060c \u0628\u0644 \u0627\u0644\u0646\u0638\u0627\u0645 \u0627\u0644\u0623\u0633\u0627\u0633\u064a \u064a\u0648\u0641\u0631 \u0623\u064a\u0636\u064b\u0627 \u0627\u0644\u0645\u064a\u0632\u0627\u062a \u0627\u0644\u062a\u0643\u0646\u0648\u0644\u0648\u062c\u064a\u0629 \u0627\u0644\u0636\u0631\u0648\u0631\u064a\u0629 \u0627\u0644\u0644\u0627\u0632\u0645\u0629 \u0644\u0644\u0627\u0633\u062a\u0641\u0627\u062f\u0629 \u0645\u0646 \u0641\u0631\u0635 \u0627\u0644\u062a\u062f\u0627\u0648\u0644. \u0628\u0639\u0636 \u0627\u0644\u0645\u064a\u0632\u0627\u062a \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0644\u0640 \u0645\u064a\u062a\u0627\u062a\u0631\u064a\u062f\u0631 4 \u0647\u064a:
platform.module8.2.4=\u0627\u0644\u0645\u0624\u0634\u0631\u0627\u062a \u0627\u0644\u0645\u062b\u0628\u062a\u0629 \u0645\u0633\u0628\u0642\u064b\u0627: \u0644\u0642\u062f \u0646\u062c\u062d\u062a \u0645\u0646\u0635\u0629 \u062a\u0637\u0628\u064a\u0642 \u0645\u064a\u062a\u0627\u062a\u0631\u064a\u062f\u0631 4 (MT4) \u0641\u064a \u0633\u062f \u0627\u0644\u0641\u062c\u0648\u0629 \u0628\u064a\u0646 \u0627\u0644\u0645\u062a\u062f\u0627\u0648\u0644\u064a\u0646 \u0630\u0648\u064a \u0627\u0644\u062e\u0628\u0631\u0629 \u0648\u0645\u062a\u062f\u0627\u0648\u0644\u064a \u0627\u0644\u062a\u062c\u0632\u0626\u0629 \u0627\u0644\u0645\u0633\u062a\u062b\u0645\u0631\u064a\u0646 \u0645\u0646 \u062e\u0644\u0627\u0644 \u062a\u0648\u0641\u064a\u0631 \u0627\u0644\u0648\u0635\u0648\u0644 \u0625\u0644\u0649 \u0623\u0643\u062b\u0631 \u0645\u0646 60 \u0645\u0624\u0634\u0631\u064b\u0627 \u0641\u0646\u064a\u064b\u0627 \u064a\u062a\u0639\u0644\u0642 \u0628\u0627\u0644\u0627\u062a\u062c\u0627\u0647\u0627\u062a \u0648\u0645\u0624\u0634\u0631\u0627\u062a \u0627\u0644\u062a\u0630\u0628\u0630\u0628 \u0648\u062d\u062c\u0645 \u0627\u0644\u062a\u062f\u0627\u0648\u0644. \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u062a\u0637\u0628\u064a\u0642 \u0645\u064a\u062a\u0627\u062a\u0631\u064a\u062f\u0631 4 (MT4)\u060c \u064a\u0645\u0643\u0646 \u0644\u0644\u0645\u062a\u062f\u0627\u0648\u0644\u064a\u0646 \u062a\u062d\u062f\u064a\u062f \u0627\u0644\u0627\u062a\u062c\u0627\u0647\u0627\u062a \u0645\u062b\u0644 \u062e\u0637\u0648\u0637 \u0628\u0648\u0644\u064a\u0646\u062c\u0631 \u0648\u0627\u0644\u0645\u062a\u0648\u0633\u0637\u0627\u062a \u0627\u0644\u0645\u062a\u062d\u0631\u0643\u0629 \u0641\u064a \u0627\u0644\u0648\u0642\u062a \u0627\u0644\u0645\u0646\u0627\u0633\u0628.
platform.module8.3.1=\u0631\u0633\u0648\u0645 \u0628\u064a\u0627\u0646\u064a\u0629 \u0642\u0627\u0628\u0644\u0629 \u0644\u0644\u062a\u062e\u0635\u064a\u0635 \u0628\u0627\u0644\u0643\u0627\u0645\u0644: \u062a\u062e\u062a\u0644\u0641 \u0627\u0633\u062a\u0631\u0627\u062a\u064a\u062c\u064a\u0627\u062a \u0627\u0644\u062a\u062f\u0627\u0648\u0644 \u0648\u0631\u063a\u0628\u0629 \u0627\u0644\u0645\u062e\u0627\u0637\u0631\u0629 \u0645\u0646 \u0645\u062a\u062f\u0627\u0648\u0644 \u0625\u0644\u0649 \u0622\u062e\u0631. \u0627\u0644\u0642\u062f\u0631\u0629 \u0639\u0644\u0649 \u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u0631\u0633\u0648\u0645 \u0627\u0644\u0628\u064a\u0627\u0646\u064a\u0629 \u0644\u062a\u0643\u0645\u0644\u0629 \u0625\u0633\u062a\u0631\u0627\u062a\u064a\u062c\u064a\u0627\u062a \u0627\u0644\u062a\u062f\u0627\u0648\u0644 \u0623\u0648 \u062a\u0642\u0644\u0628\u0627\u062a \u0627\u0644\u0633\u0648\u0642 \u062a\u062c\u0639\u0644 \u0645\u0646\u0635\u0629 MetaTrader 4 \u0641\u0631\u064a\u062f\u0629 \u0645\u0646 \u0646\u0648\u0639\u0647\u0627. \u064a\u0645\u0643\u0646\u0643 \u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u062a\u062e\u0637\u064a\u0637 \u0644\u064a\u0646\u0627\u0633\u0628 \u0625\u0639\u062f\u0627\u062f\u0627\u062a \u0627\u0644\u062a\u062f\u0627\u0648\u0644 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643 \u0625\u062f\u0627\u0631\u0629 \u0625\u0634\u0627\u0631\u0627\u062a \u0627\u0644\u062a\u062f\u0627\u0648\u0644 \u0644\u064a\u062a\u0645 \u0625\u0639\u0644\u0627\u0645\u0643 \u0628\u0645\u0648\u0627\u0642\u0641 \u0645\u0639\u064a\u0646\u0629 \u0641\u064a \u0627\u0644\u0633\u0648\u0642.
platform.module8.3.2=\u0627\u0644\u0645\u0644\u0641\u0627\u062a \u0627\u0644\u0634\u062e\u0635\u064a\u0629 \u0648\u0642\u0648\u0627\u0644\u0628 \u0627\u0644\u0631\u0633\u0648\u0645 \u0627\u0644\u0628\u064a\u0627\u0646\u064a\u0629: \u064a\u062f\u0631\u0643 \u0645\u064a\u062a\u0627\u062a\u0631\u064a\u062f\u0631 4 \u0623\u0646 \u0627\u0644\u0645\u062a\u062f\u0627\u0648\u0644\u064a\u0646 \u0642\u062f \u064a\u0643\u0648\u0646 \u0644\u062f\u064a\u0647\u0645 \u062a\u062f\u0627\u0648\u0644 \u0628\u062f\u064a\u0644 \u0627\u0633\u062a\u0631\u0627\u062a\u064a\u062c\u064a\u0627\u062a \u0644\u0644\u0623\u0633\u0648\u0627\u0642 \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0627\u0644\u0645\u062e\u062a\u0644\u0641\u0629. \u0648\u0644\u0645\u0631\u0627\u0639\u0627\u0629 \u0630\u0644\u0643\u060c \u0641\u0647\u0648 \u064a\u0633\u0645\u062d \u0644\u0644\u0645\u062a\u062f\u0627\u0648\u0644\u064a\u0646 \u0628\u0625\u0646\u0634\u0627\u0621 \u0645\u0644\u0641\u0627\u062a \u062a\u0639\u0631\u064a\u0641 \u0645\u0644\u0641\u0627\u062a \u062a\u0639\u0631\u064a\u0641 \u0645\u0646\u0641\u0635\u0644\u0629 \u064a\u0645\u0643\u0646\u0647\u0645 \u0627\u0644\u062a\u0628\u062f\u064a\u0644 \u0628\u064a\u0646\u0647\u0627 \u0628\u0633\u0647\u0648\u0644\u0629. \u064a\u0639\u062f \u0647\u0630\u0627 \u0645\u0641\u064a\u062f\u064b\u0627 \u0628\u0634\u0643\u0644 \u062e\u0627\u0635 \u0644\u0623\u0648\u0644\u0626\u0643 \u0627\u0644\u0630\u064a\u0646 \u064a\u062a\u062f\u0627\u0648\u0644\u0648\u0646 \u0645\u062c\u0645\u0648\u0639\u0629 \u0645\u062a\u0646\u0648\u0639\u0629 \u0645\u0646 \u0641\u0626\u0627\u062a \u0627\u0644\u0623\u0635\u0648\u0644 \u0623\u0648 \u064a\u0633\u062a\u062e\u062f\u0645\u0648\u0646 \u0627\u0633\u062a\u0631\u0627\u062a\u064a\u062c\u064a\u0627\u062a \u062a\u062f\u0627\u0648\u0644 \u0645\u062a\u0639\u062f\u062f\u0629.
platform.module8.3.3=\u0627\u0644\u062a\u062f\u0627\u0648\u0644 \u0628\u0646\u0642\u0631\u0629 \u0648\u0627\u062d\u062f\u0629: \u062a\u0633\u0645\u062d \u0647\u0630\u0647 \u0627\u0644\u0645\u064a\u0632\u0629 \u0644\u0644\u0645\u062a\u062f\u0627\u0648\u0644\u064a\u0646 \u0628\u0627\u0644\u0627\u0633\u062a\u0641\u0627\u062f\u0629 \u0628\u0641\u0639\u0627\u0644\u064a\u0629 \u0645\u0646 \u0641\u0631\u0635 \u0627\u0644\u062a\u062f\u0627\u0648\u0644.\u0627\u0644\u0648\u0642\u062a \u0647\u0648 \u0639\u0627\u0645\u0644 \u062d\u0627\u0633\u0645 \u0641\u064a \u0627\u0644\u0623\u0633\u0648\u0627\u0642 \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0648\u0627\u0644\u0642\u062f\u0631\u0629 \u0639\u0644\u0649 \u0627\u0644\u062a\u062f\u0627\u0648\u0644 \u0645\u0628\u0627\u0634\u0631\u0629 \u062e\u0627\u0631\u062c \u0627\u0644\u0631\u0633\u0648\u0645 \u0627\u0644\u0628\u064a\u0627\u0646\u064a\u0629 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u0646\u0642\u0631 \u0630\u0648 \u0642\u064a\u0645\u0629. \u064a\u0645\u0643\u0646 \u062a\u062d\u0642\u064a\u0642 \u0648\u0636\u0639 \u0627\u0644\u0623\u0648\u0627\u0645\u0631 \u0648\u062c\u0646\u064a \u0627\u0644\u0623\u0631\u0628\u0627\u062d \u0648\u062a\u062d\u062f\u064a\u062f \u0648\u0642\u0641 \u0627\u0644\u062e\u0633\u0627\u0626\u0631 \u062f\u0648\u0646 \u0623\u064a \u062a\u0646\u0627\u0632\u0644\u0627\u062a.
platform.module8.3.4=\u0622\u0644\u064a \u0627\u0644\u062a\u062f\u0627\u0648\u0644: \u064a\u064f\u0639\u062f \u0627\u0644\u062a\u062f\u0627\u0648\u0644 \u0627\u0644\u062e\u0648\u0627\u0631\u0632\u0645\u064a (\u0627\u0644\u062a\u062f\u0627\u0648\u0644 \u0627\u0644\u0622\u0644\u064a) \u0623\u062d\u062f \u0627\u0644\u0645\u064a\u0632\u0627\u062a \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0644\u0645\u0646\u0635\u0629 MetaTrader 4. \u0641\u0647\u0648 \u064a\u0633\u0645\u062d \u0644\u0643 \u0628\u062a\u0637\u0648\u064a\u0631 \u0648\u0627\u062e\u062a\u0628\u0627\u0631 \u0648\u062a\u0637\u0628\u064a\u0642 \u0627\u0644\u0645\u0633\u062a\u0634\u0627\u0631\u064a\u0646 \u0627\u0644\u062e\u0628\u0631\u0627\u0621 (EAs) \u0648\u0643\u0645\u064a\u0629 \u0643\u0628\u064a\u0631\u0629 \u0645\u0646 \u0627\u0644\u0645\u0624\u0634\u0631\u0627\u062a \u0627\u0644\u0641\u0646\u064a\u0629. \u062a\u0633\u0627\u0639\u062f \u0641\u0631\u0648\u0642 \u0627\u0644\u0623\u0633\u0639\u0627\u0631 \u0627\u0644\u0623\u0648\u0644\u064a\u0629 \u0627\u0644\u0645\u062d\u062f\u0648\u062f\u0629 \u0644\u062f\u0649 (\u0627\u0644\u0648\u0633\u064a\u0637 \u0622\u062a\u0648\u0645 \u0628\u0631\u0648\u0643\u0631) \u0648\u0639\u062f\u0645 \u0648\u062c\u0648\u062f \u0642\u064a\u0648\u062f \u062a\u062c\u0627\u0631\u064a\u0629 \u0639\u0644\u0649 \u062a\u0648\u0641\u064a\u0631 \u0628\u064a\u0626\u0629 \u0645\u062b\u0627\u0644\u064a\u0629 \u0644\u0644\u062a\u062f\u0627\u0648\u0644 \u0627\u0644\u0622\u0644\u064a.

#platform.module9
platform.module9.1=\u0645\u0645\u064a\u0632\u0627\u062a \u0627\u0633\u062a\u062e\u062f\u0627 \u0645\u0646\u0635\u0629 \u0645\u064a\u062a\u0627\u062a\u0631\u064a\u062f\u0631 4 \u0644\u062a\u062f\u0627\u0648\u0644 \u0627\u0644\u0639\u0645\u0644\u0627\u062a \u0627\u0644\u0623\u062c\u0646\u0628\u064a\u0629 (\u0627\u0644\u0641\u0648\u0631\u0643\u0633)"\u060c
platform.module9.2.1=\u062a\u0633\u0639\u064a\u0631 ECN:
platform.module9.2.2=\u062a\u062a\u0645\u062b\u0644 \u0625\u062d\u062f\u0649 \u0646\u0642\u0627\u0637 \u0627\u0644\u0642\u0648\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0644\u0645\u0646\u0635\u0629 \u062a\u0637\u0628\u064a\u0642 \u0645\u064a\u062a\u0627\u062a\u0631\u064a\u062f\u0631 4 (MT4) \u0641\u064a \u0623\u0646\u0647\u0627 \u062a\u0633\u0645\u062d \u0644\u0640 (\u0627\u0644\u0648\u0633\u064a\u0637 \u0622\u062a\u0648\u0645 \u0628\u0631\u0648\u0643\u0631) \u0628\u062a\u0642\u062f\u064a\u0645 \u062a\u0633\u0639\u064a\u0631 ECN\u060c \u0648\u0647\u0630\u0627 \u064a\u0639\u0646\u064a \u0623\u0646\u0646\u0627 \u0627\u0644\u0642\u062f\u0631\u0629 \u0639\u0644\u0649 \u0628\u062b \u0645\u0648\u062c\u0632\u0627\u062a \u0627\u0644\u0623\u0633\u0639\u0627\u0631 \u0645\u0628\u0627\u0634\u0631\u0629 \u0645\u0646 \u0645\u0648\u0641\u0631\u064a \u0627\u0644\u0633\u064a\u0648\u0644\u0629 \u0644\u062f\u064a\u0646\u0627\u060c \u0648\u0646\u062a\u064a\u062c\u0629 \u0644\u0630\u0644\u0643\u060c \u064a\u062a\u0645\u062a\u0639 \u0645\u062a\u062f\u0627\u0648\u0644\u0648 \u0645\u0646\u0635\u0629 \u062a\u062f\u0627\u0648\u0644 \u0627\u0644\u0639\u0645\u0644\u0627\u062a \u0627\u0644\u0623\u062c\u0646\u0628\u064a\u0629 (\u0627\u0644\u0641\u0648\u0631\u0643\u0633) \u0628\u0625\u0645\u0643\u0627\u0646\u064a\u0629 \u0627\u0644\u0648\u0635\u0648\u0644 \u0641\u064a \u0627\u0644\u0648\u0642\u062a \u0627\u0644\u0641\u0639\u0644\u064a. \u0644\u0623\u0633\u0639\u0627\u0631 \u0627\u0644\u0633\u0648\u0642 \u0648\u0645\u0633\u062a\u0648\u064a\u0627\u062a \u0627\u0644\u0633\u064a\u0648\u0644\u0629 \u0627\u0644\u0639\u0627\u0644\u064a\u0629 \u0645\u0646 \u0627\u0644\u0645\u0624\u0633\u0633\u0627\u062a \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0645\u0646 \u0627\u0644\u062f\u0631\u062c\u0629 \u0627\u0644\u0623\u0648\u0644\u0649 \u0648\u0647\u0630\u0627 \u0647\u0648 \u0623\u062d\u062f \u0627\u0644\u0623\u0633\u0628\u0627\u0628 \u0627\u0644\u062a\u064a \u062a\u062c\u0639\u0644 (\u0627\u0644\u0648\u0633\u064a\u0637 \u0622\u062a\u0648\u0645 \u0628\u0631\u0648\u0643\u0631) \u0642\u0627\u062f\u0631\u0629 \u0639\u0644\u0649 \u0627\u0644\u0627\u0633\u062a\u0645\u0631\u0627\u0631. \u0646\u0642\u062f\u0645 \u0641\u0631\u0648\u0642 \u0623\u0633\u0639\u0627\u0631 \u062a\u0646\u0627\u0641\u0633\u064a\u0629 \u0644\u0644\u063a\u0627\u064a\u0629 \u0648\u0633\u0631\u0639\u0629 \u0645\u0645\u062a\u0627\u0632\u0629 \u0641\u064a \u062a\u0646\u0641\u064a\u0630 \u0627\u0644\u062a\u062f\u0627\u0648\u0644. \u062a\u0628\u062f\u0623 \u0641\u0631\u0648\u0642 \u0627\u0644\u0623\u0633\u0639\u0627\u0631 \u0644\u062f\u064a\u0646\u0627 \u0645\u0646 0.0 \u0646\u0642\u0637\u0629 \u0639\u0644\u0649 \u0623\u0632\u0648\u0627\u062c \u0627\u0644\u0639\u0645\u0644\u0627\u062a \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629.
platform.module9.3.1=\u0627\u0644\u0634\u0639\u0628\u064a\u0629:
platform.module9.3.2=\u062a\u0639\u062f \u0645\u0646\u0635\u0629 \u0645\u064a\u062a\u0627\u062a\u0631\u064a\u062f\u0631 4 \u0645\u0646\u0635\u0629 \u0627\u0644\u062a\u062f\u0627\u0648\u0644 \u0627\u0644\u0623\u0643\u062b\u0631 \u0634\u0639\u0628\u064a\u0629 \u0639\u0644\u0649 \u0645\u0633\u062a\u0648\u0649 \u0627\u0644\u0639\u0627\u0644\u0645\u060c \u0648\u0647\u064a \u0645\u064a\u0632\u0629 \u0643\u0628\u064a\u0631\u0629 \u0644\u0645\u062a\u062f\u0627\u0648\u0644\u064a \u0645\u0646\u0635\u0629 \u062a\u062f\u0627\u0648\u0644 \u0627\u0644\u0639\u0645\u0644\u0627\u062a \u0627\u0644\u0623\u062c\u0646\u0628\u064a\u0629 (\u0627\u0644\u0641\u0648\u0631\u0643\u0633) \u062d\u0648\u0644 \u0627\u0644\u0639\u0627\u0644\u0645 \u062d\u0648\u0644 \u0627\u0644\u0639\u0627\u0644\u0645 + \u062e\u064a\u0627\u0631\u0627\u062a \u0627\u0644\u0644\u063a\u0629 \u0645\u0639 \u062a\u0648\u0641\u0631 \u0639\u062f\u062f \u0643\u0628\u064a\u0631 \u0645\u0646 \u0627\u0644\u0623\u062f\u0648\u0627\u062a \u0648\u0627\u0644\u0645\u0624\u0634\u0631\u0627\u062a \u0627\u0644\u0631\u0627\u0626\u062f\u0629 \u0641\u064a \u0627\u0644\u0633\u0648\u0642. \u064a\u0639\u062f \u0627\u0644\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u0648\u0627\u0633\u0639 \u0627\u0644\u0646\u0637\u0627\u0642 \u0628\u064a\u0646 \u0627\u0644\u0645\u062a\u062f\u0627\u0648\u0644\u064a\u0646 \u0627\u0644\u062e\u0628\u0631\u0627\u0621 \u0645\u0641\u064a\u062f\u064b\u0627 \u0644\u0644\u063a\u0627\u064a\u0629 \u0644\u0645\u062a\u062f\u0627\u0648\u0644\u064a \u0645\u0646\u0635\u0629 \u062a\u062f\u0627\u0648\u0644 \u0627\u0644\u0639\u0645\u0644\u0627\u062a \u0627\u0644\u0623\u062c\u0646\u0628\u064a\u0629 (\u0627\u0644\u0641\u0648\u0631\u0643\u0633) \u0627\u0644\u0630\u064a\u0646 \u064a\u062a\u0637\u0644\u0639\u0648\u0646 \u0625\u0644\u0649 \u0627\u0644\u0627\u0633\u062a\u0641\u0627\u062f\u0629 \u0645\u0646 \u0627\u0633\u062a\u0631\u0627\u062a\u064a\u062c\u064a\u0627\u062a \u0627\u0644\u062a\u062f\u0627\u0648\u0644 \u0627\u0644\u0622\u0644\u064a\u0629. \u062a\u0645 \u062a\u0635\u0645\u064a\u0645 \u0627\u0644\u0646\u0638\u0627\u0645 \u062e\u0635\u064a\u0635\u064b\u0627 \u0644\u062a\u0644\u0628\u064a\u0629 \u0627\u062d\u062a\u064a\u0627\u062c\u0627\u062a \u0627\u0644\u062a\u062f\u0627\u0648\u0644 \u0627\u0644\u062e\u0648\u0627\u0631\u0632\u0645\u064a.
platform.module9.4.1=\u0623\u0645\u0627\u0646 \u0642\u0648\u064a:
platform.module9.4.2=\u0645\u0646 \u062d\u064a\u062b \u062d\u062c\u0645 \u0627\u0644\u062a\u062f\u0627\u0648\u0644\u060c \u0645\u0646\u0635\u0629 \u062a\u062f\u0627\u0648\u0644 \u0627\u0644\u0639\u0645\u0644\u0627\u062a \u0627\u0644\u0623\u062c\u0646\u0628\u064a\u0629 (\u0627\u0644\u0641\u0648\u0631\u0643\u0633) \u0647\u0648 \u0623\u0643\u0628\u0631 \u0633\u0648\u0642 \u0645\u0627\u0644\u064a \u0641\u064a \u0627\u0644\u0639\u0627\u0644\u0645. \u0647\u0630\u0627 \u064a\u062c\u0639\u0644 \u0627\u0644\u0623\u0645\u0627\u0646 \u0623\u0648\u0644\u0648\u064a\u0629 \u0648\u0645\u0646\u0635\u0629 \u062a\u0637\u0628\u064a\u0642 \u0645\u064a\u062a\u0627\u062a\u0631\u064a\u062f\u0631 4 (MT4) \u0644\u0627 \u062a\u0623\u062e\u0630 \u062e\u0637\u0648\u0629 \u0625\u0644\u0649 \u0627\u0644\u0648\u0631\u0627\u0621 \u0641\u064a \u0647\u0630\u0627 \u0627\u0644\u0642\u0633\u0645. \u0648\u064a\u0648\u0641\u0631 \u0627\u0644\u062a\u0634\u0641\u064a\u0631 128 \u0628\u062a \u0627\u0644\u062e\u0627\u0635 \u0628\u0647 \u062a\u062f\u0627\u0648\u0644\u064b\u0627 \u0622\u0645\u0646\u064b\u0627 \u0645\u0639 \u062a\u0644\u0643 \u0627\u0644\u0645\u0648\u062c\u0648\u062f\u0629 \u0641\u064a \u0623\u0633\u062a\u0631\u0627\u0644\u064a\u0627 \u0627\u0644\u062a\u062f\u0627\u0648\u0644 \u0645\u0639 (\u0627\u0644\u0648\u0633\u064a\u0637 \u0622\u062a\u0648\u0645 \u0628\u0631\u0648\u0643\u0631) \u0627\u0644\u0630\u064a \u064a\u0648\u0641\u0631 \u0627\u0644\u0623\u0645\u0627\u0646 \u0627\u0644\u0625\u0636\u0627\u0641\u064a \u0644\u0623\u0645\u0648\u0627\u0644 \u0627\u0644\u0639\u0645\u0644\u0627\u0621 \u0627\u0644\u0645\u0646\u0641\u0635\u0644\u0629. \u064a\u0633\u062a\u0637\u064a\u0639 \u0627\u0644\u0645\u062a\u062f\u0627\u0648\u0644\u0648\u0646 \u0625\u064a\u062f\u0627\u0639 \u0648\u0633\u062d\u0628 \u0627\u0644\u0623\u0645\u0648\u0627\u0644 \u0628\u0633\u0647\u0648\u0644\u0629 \u0639\u0628\u0631 \u0628\u0648\u0627\u0628\u0629 \u0627\u0644\u0639\u0645\u064a\u0644 \u060c \u0628\u0627\u0644\u0625\u0636\u0627\u0641\u0629 \u0625\u0644\u0649 \u0627\u0644\u062a\u063a\u064a\u064a\u0631 \u0645\u0633\u062a\u0648\u064a\u0627\u062a \u0627\u0644\u0631\u0627\u0641\u0639\u0629 \u0627\u0644\u0645\u0627\u0644\u064a\u0629.
platform.module9.5.1=\u0627\u0644\u062a\u062c\u0627\u0631 \u0627\u0644\u062a\u0645\u0648\u064a\u0644 \u0627\u0644\u0623\u062f\u0648\u0627\u062a:
platform.module9.5.2=\u064a\u0645\u0643\u0646 \u0644\u0623\u0648\u0644\u0626\u0643 \u0627\u0644\u0630\u064a\u0646 \u0644\u062f\u064a\u0647\u0645 \u062d\u0633\u0627\u0628 \u062a\u062f\u0627\u0648\u0644 \u0645\u062d\u0628\u0628 \u0627\u0644\u0627\u0633\u062a\u0641\u0627\u062f\u0629 \u0645\u0646 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u062a\u0645\u0648\u064a\u0644 \u0623\u062f\u0648\u0627\u062a \u0627\u0644\u0645\u062a\u062f\u0627\u0648\u0644\u064a\u0646 \u062a\u0637\u0628\u064a\u0642 \u0645\u064a\u062a\u0627\u062a\u0631\u064a\u062f\u0631 4 (MT4). \u0648\u064a\u0642\u062f\u0645 \u0623\u0643\u062b\u0631 \u0645\u0646 10 \u0625\u062f\u0627\u0631\u0629 \u062a\u0646\u0641\u064a\u0630 \u0627\u0644\u062a\u062f\u0627\u0648\u0644 \u0627\u0644\u0645\u062a\u0637\u0648\u0631\u0629\u060c \u0648\u0627\u0644\u0645\u0633\u0627\u0639\u062f\u0629 \u0641\u064a \u0627\u062a\u062e\u0627\u0630 \u0627\u0644\u0642\u0631\u0627\u0631\u060c \u0648\u0627\u0644\u062a\u0646\u0628\u064a\u0647\u0627\u062a \u0627\u0644\u062f\u0642\u064a\u0642\u0629\u060c \u0648\u0627\u0644\u0623\u062e\u0628\u0627\u0631 \u0641\u064a \u0627\u0644\u0648\u0642\u062a \u0627\u0644\u062d\u0642\u064a\u0642\u064a\u060c \u0648\u062a\u0637\u0628\u064a\u0642\u0627\u062a \u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0633\u0648\u0642 \u0627\u0644\u062a\u064a \u064a\u0645\u0643\u0646 \u0627\u0644\u0648\u0635\u0648\u0644 \u0625\u0644\u064a\u0647\u0627 \u062c\u0645\u064a\u0639\u0647\u0627 \u0639\u0628\u0631 \u0645\u062d\u0637\u0629 \u062a\u0637\u0628\u064a\u0642 \u0645\u064a\u062a\u0627\u062a\u0631\u064a\u062f\u0631 4 (MT4) \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643. \u062a\u0633\u0627\u0639\u062f \u062a\u0637\u0628\u064a\u0642\u0627\u062a \u0627\u0644\u0645\u0633\u0627\u0639\u062f\u0629 \u0627\u0644\u062a\u062c\u0627\u0631\u064a\u0629 \u0627\u0644\u0645\u062a\u0642\u062f\u0645\u0629 \u0647\u0630\u0647 \u0641\u064a \u062a\u0632\u0648\u064a\u062f \u0645\u062a\u062f\u0627\u0648\u0644\u064a \u0645\u0646\u0635\u0629 \u062a\u062f\u0627\u0648\u0644 \u0627\u0644\u0639\u0645\u0644\u0627\u062a \u0627\u0644\u0623\u062c\u0646\u0628\u064a\u0629 (\u0627\u0644\u0641\u0648\u0631\u0643\u0633) \u0628\u062a\u062c\u0631\u0628\u0629 \u062a\u062f\u0627\u0648\u0644 \u0645\u062d\u0633\u0646\u0629.
platform.module9.6.1=\u0627\u0644\u062a\u0648\u0627\u0641\u0642:
platform.module9.6.2=\u0628\u0635\u0631\u0641 \u0627\u0644\u0646\u0638\u0631 \u0639\u0646 \u0643\u0648\u0646\u0647\u0627 \u0633\u0644\u0633\u0629 \u0648\u0633\u0647\u0644\u0629 \u0627\u0644\u0627\u0633\u062a\u062e\u062f\u0627\u0645\u060c \u064a\u0645\u0643\u0646 \u0644\u0645\u062a\u062f\u0627\u0648\u0644\u064a \u0645\u0646\u0635\u0629 \u062a\u062f\u0627\u0648\u0644 \u0627\u0644\u0639\u0645\u0644\u0627\u062a \u0627\u0644\u0623\u062c\u0646\u0628\u064a\u0629 (\u0627\u0644\u0641\u0648\u0631\u0643\u0633) \u0627\u0644\u0630\u064a\u0646 \u064a\u0633\u062a\u062e\u062f\u0645\u0648\u0646 \u0645\u0646\u0635\u0629 \u062a\u0637\u0628\u064a\u0642 \u0645\u064a\u062a\u0627\u062a\u0631\u064a\u062f\u0631 4 (MT4) \u0623\u064a\u0636\u064b\u0627 \u0627\u0644\u0627\u0633\u062a\u0641\u0627\u062f\u0629 \u0645\u0646 \u062a\u0648\u0641\u0631\u0647\u0627 \u0639\u0628\u0631 \u0639\u062f\u062f \u0627\u0644\u0623\u0646\u0638\u0645\u0629 \u0627\u0644\u0623\u0633\u0627\u0633\u064a\u0629. \u062a\u0642\u062f\u0645 (\u0627\u0644\u0648\u0633\u064a\u0637 \u0622\u062a\u0648\u0645 \u0628\u0631\u0648\u0643\u0631) \u0645\u0646\u0635\u0629 \u0645\u064a\u062a\u0627\u062a\u0631\u064a\u062f\u0631 4 \u0639\u0644\u0649 \u0623\u0646\u0638\u0645\u0629 \u0627\u0644\u062a\u0634\u063a\u064a\u0644 Windows \u0648Mac OS \u0648WebTrader \u0628\u0627\u0644\u0625\u0636\u0627\u0641\u0629 \u0625\u0644\u0649 \u0625\u0635\u062f\u0627\u0631\u0627\u062a \u0627\u0644\u0623\u062c\u0647\u0632\u0629 \u0627\u0644\u0645\u062d\u0645\u0648\u0644\u0629 \u0627\u0644\u0645\u0635\u0645\u0645\u0629 \u0644\u0623\u062c\u0647\u0632\u0629 iOS \u0648\u0623\u0646\u0631\u0648\u064a\u062f.

#platform.module10
platform.module10.1=\u0645\u0646\u0635\u0629 \u062a\u062f\u0627\u0648\u0644 \u0645\u062a\u0642\u062f\u0645\u0629
platform.module10.2=\u062a\u062f\u0627\u0648\u0644 \u0641\u064a \u062c\u0645\u064a\u0639 \u0627\u0644\u0623\u0633\u0648\u0627\u0642 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0645\u0646\u0635\u0629 \u0648\u0627\u062d\u062f\u0629 \u0645\u0648\u062b\u0648\u0642\u0629
platform.module10.3=\u0623\u062f\u0648\u0627\u062a \u0648\u0631\u0633\u0648\u0645 \u0628\u064a\u0627\u0646\u064a\u0629 \u0645\u062a\u0642\u062f\u0645\u0629 \u0645\u0639 \u0648\u0627\u062c\u0647\u0629 \u0633\u0647\u0644\u0629 \u0627\u0644\u0627\u0633\u062a\u062e\u062f\u0627\u0645
platform.module10.4=\u0637\u0631\u064a\u0642\u0629 \u0634\u0627\u0626\u0639\u0629
platform.module10.5=1-\u0627\u0646\u0642\u0631 \u0639\u0644\u0649 \u0627\u0644\u062a\u062f\u0627\u0648\u0644 \u0648\u0627\u0644\u062a\u062f\u0627\u0648\u0644 \u0645\u0646 \u0627\u0644\u0645\u062e\u0637\u0637\u0627\u062a \u0627\u0644\u0628\u064a\u0627\u0646\u064a\u0629

#platform.module11
platform.module11.1=\u0645\u0646\u0635\u0629 (AM Broker) \u062a\u0637\u0628\u064a\u0642 \u0645\u064a\u062a\u0627\u062a\u0631\u064a\u062f\u0631 4 (MT4)
platform.module11.2=\u0645\u0646\u0635\u0629 \u062a\u062f\u0627\u0648\u0644 \u0627\u0644\u0639\u0645\u0644\u0627\u062a \u0627\u0644\u0623\u062c\u0646\u0628\u064a\u0629 (\u0627\u0644\u0641\u0648\u0631\u0643\u0633) \u0648\u0639\u0642\u0648\u062f \u0627\u0644\u0641\u0631\u0648\u0642\u0627\u062a \u0639\u0644\u0649 \u0627\u0644\u0623\u0633\u0647\u0645 \u0648\u0627\u0644\u0645\u0624\u0634\u0631\u0627\u062a \u0648\u0627\u0644\u0633\u0644\u0639 \u0648\u0627\u0644\u0639\u0645\u0644\u0627\u062a \u0627\u0644\u0645\u0634\u0641\u0631\u0629 \u0639\u0644\u0649
platform.module11.3.1=0.0
platform.module11.3.2=\u0641\u0631\u0648\u0642 \u0623\u0633\u0639\u0627\u0631 \u0623\u0648\u0644\u064a\u0629 \u0636\u064a\u0642\u0629 \u062a\u0628\u062f\u0623 \u0645\u0646 0.0 \u0646\u0642\u0637\u0629
platform.module11.4.1=67+
platform.module11.4.2=67+ \u0627\u0644\u062a\u062f\u0627\u0648\u0644 \u0627\u0644\u0623\u062f\u0648\u0627\u062a
platform.module11.5.1=$100
platform.module11.5.2=\u0641\u0642\u0637 100 \u062f\u0648\u0644\u0627\u0631 \u0623\u0648\u0644\u064a \u0627\u0644\u0625\u064a\u062f\u0627\u0639
platform.module11.6.1=30:1
platform.module11.6.2=\u0627\u0644\u0631\u0627\u0641\u0639\u0629 \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u062a\u0635\u0644 \u0625\u0644\u0649 30:1

#platform.module12
platform.module12.1=\u0627\u0628\u062f\u0623 \u0627\u0644\u062a\u062f\u0627\u0648\u0644 \u0639\u0644\u0649 \u062a\u0637\u0628\u064a\u0642 \u0645\u064a\u062a\u0627\u062a\u0631\u064a\u062f\u0631 4 (MT4) (\u0627\u0644\u0648\u0633\u064a\u0637 \u0622\u062a\u0648\u0645 \u0628\u0631\u0648\u0643\u0631) \u0627\u0644\u064a\u0648\u0645
platform.module12.2=\u0627\u062a\u0628\u0627\u0639 4 \u062e\u0637\u0648\u0627\u062a \u0628\u0633\u064a\u0637\u0629
platform.module12.3.1=\u0627\u0644\u062e\u0637\u0648\u0629 1
platform.module12.3.2=\u062a\u0646\u0632\u064a\u0644
platform.module12.3.3=\u0645\u062d\u0637\u0629 \u062a\u0637\u0628\u064a\u0642 \u0645\u064a\u062a\u0627\u062a\u0631\u064a\u062f\u0631 4 (MT4)
platform.module12.4.1=\u0627\u0644\u062e\u0637\u0648\u0629 2
platform.module12.4.2=\u0641\u062a\u062d
platform.module12.4.3=\u0627\u0644\u0645\u0644\u0641 \u0627\u0644\u0630\u064a \u062a\u0645 \u062a\u0646\u0632\u064a\u0644\u0647
platform.module12.5.1=\u0627\u0644\u062e\u0637\u0648\u0629 3
platform.module12.5.2=\u062a\u062b\u0628\u064a\u062a
platform.module12.5.3=\u062a\u0637\u0628\u064a\u0642 \u0645\u064a\u062a\u0627\u062a\u0631\u064a\u062f\u0631 4 (MT4) \u0628\u0627\u062a\u0628\u0627\u0639 \u0627\u0644\u0625\u0631\u0634\u0627\u062f\u0627\u062a \u0627\u0644\u062a\u064a \u062a\u0638\u0647\u0631 \u0639\u0644\u0649 \u0627\u0644\u0634\u0627\u0634\u0629
platform.module12.6.1=\u0627\u0644\u062e\u0637\u0648\u0629 4
platform.module12.6.2=\u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644
platform.module12.6.3=\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u062d\u0633\u0627\u0628\u0643 \u0627\u0644\u062a\u062c\u0631\u064a\u0628\u064a \u0623\u0648 \u0627\u0644\u062d\u0642\u064a\u0642\u064a

#aboutUs.module1
aboutUs.module1.1=ATOM \u0647\u0648 \u0634\u0631\u064a\u0643\u0643 \u0627\u0644\u0645\u0648\u062b\u0648\u0642 \u0641\u064a \u062a\u062f\u0627\u0648\u0644 \u0627\u0644\u0623\u0633\u0648\u0627\u0642 \u0627\u0644\u0645\u0627\u0644\u064a\u0629. \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u062a\u0643\u0646\u0648\u0644\u0648\u062c\u064a\u0627 \u0627\u0644\u0645\u062a\u0642\u062f\u0645\u0629 \u0648\u062a\u0646\u0648\u0639 \u0627\u0644\u0639\u0631\u0648\u0636 \u0627\u0644\u0645\u0646\u062a\u062c\u0629 \u0648\u0627\u0644\u062e\u062f\u0645\u0629 \u0627\u0644\u0645\u0645\u062a\u0627\u0632\u0629\u060c \u0646\u0636\u0645\u0646 \u0631\u0636\u0627\u0643 \u0639\u0646 \u0643\u0644 \u0639\u0645\u0644\u064a\u0629 \u062a\u062f\u0627\u0648\u0644.
aboutUs.module1.2=\u0645\u0646\u0635\u062a\u0646\u0627 \u0645\u0633\u062a\u0642\u0631\u0629 \u0648\u0622\u0645\u0646\u0629\u060c \u062a\u062d\u0645\u064a \u0628\u064a\u0627\u0646\u0627\u062a\u0643 \u0648\u0623\u0645\u0648\u0627\u0644\u0643. \u0633\u0648\u0627\u0621 \u0643\u0646\u062a \u062a\u062a\u062f\u0627\u0648\u0644 \u0627\u0644\u0641\u0648\u0631\u0643\u0633\u060c \u0627\u0644\u0633\u0644\u0639\u060c \u0627\u0644\u0645\u0624\u0634\u0631\u0627\u062a\u060c \u0623\u0648 \u0627\u0644\u0623\u0633\u0647\u0645\u060c \u0646\u0648\u0641\u0631 \u062a\u0646\u0641\u064a\u0630\u064b\u0627 \u0633\u0631\u064a\u0639\u064b\u0627.
aboutUs.module1.3=\u0627\u062e\u062a\u0631 ATOM \u0644\u0628\u062f\u0621 \u0631\u062d\u0644\u062a\u0643 \u0641\u064a \u062a\u062f\u0627\u0648\u0644 \u0627\u0644\u0623\u0633\u0648\u0627\u0642 \u0627\u0644\u0645\u0627\u0644\u064a\u0629!

#aboutUs.module2
aboutUs.module2.1.1=\u062e\u062f\u0645\u0627\u062a\u0646\u0627
aboutUs.module2.1.2=\u0646\u062d\u0646 \u0645\u0631\u0643\u0632\u0648\u0646 \u0639\u0644\u0649 \u0627\u0644\u0639\u0645\u0644\u0627\u0621\u060c \u0646\u0642\u062f\u0645 \u062f\u0639\u0645\u064b\u0627 \u0641\u0646\u064a\u064b\u0627 \u0639\u0644\u0649 \u0645\u062f\u0627\u0631 \u0627\u0644\u0633\u0627\u0639\u0629 \u0648\u0637\u0648\u0627\u0644 \u0627\u0644\u0623\u0633\u0628\u0648\u0639\u060c \u0648\u062a\u062d\u0644\u064a\u0644\u0627\u062a \u0627\u0644\u0633\u0648\u0642\u060c \u0648\u062e\u062f\u0645\u0627\u062a \u0625\u062f\u0627\u0631\u0629 \u0627\u0644\u062d\u0633\u0627\u0628\u0627\u062a \u0644\u0636\u0645\u0627\u0646 \u062a\u062c\u0631\u0628\u0629 \u062a\u062f\u0627\u0648\u0644 \u0633\u0644\u0633\u0629. \u0646\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u062a\u0643\u0646\u0648\u0644\u0648\u062c\u064a\u0627 \u0627\u0644\u0645\u062a\u0642\u062f\u0645\u0629 \u0644\u062d\u0645\u0627\u064a\u0629 \u0623\u0645\u0627\u0646\u0643 \u0648\u0646\u0648\u0641\u0631 \u0645\u0648\u0627\u0631\u062f \u062a\u0639\u0644\u064a\u0645\u064a\u0629 \u0645\u062b\u0644 \u062a\u0642\u0627\u0631\u064a\u0631 \u062a\u062d\u0644\u064a\u0644 \u0627\u0644\u0633\u0648\u0642\u060c \u062f\u0631\u0648\u0633 \u0627\u0644\u062a\u062f\u0627\u0648\u0644\u060c \u0648\u0646\u062f\u0648\u0627\u062a \u0639\u0628\u0631 \u0627\u0644\u0625\u0646\u062a\u0631\u0646\u062a \u0644\u062a\u062d\u0633\u064a\u0646 \u0645\u0647\u0627\u0631\u0627\u062a\u0643 \u0641\u064a \u0627\u0644\u062a\u062f\u0627\u0648\u0644. \u0628\u0627\u0644\u0625\u0636\u0627\u0641\u0629 \u0625\u0644\u0649 \u0630\u0644\u0643\u060c \u0646\u0642\u062f\u0645 \u062e\u062f\u0645\u0627\u062a \u0645\u062e\u0635\u0635\u0629 \u062a\u0644\u0628\u064a \u0627\u062d\u062a\u064a\u0627\u062c\u0627\u062a\u0643 \u0644\u0636\u0645\u0627\u0646 \u0623\u0641\u0636\u0644 \u062a\u062c\u0631\u0628\u0629 \u0645\u0645\u0643\u0646\u0629.
aboutUs.module2.2.1=\u0627\u062e\u062a\u0631 ATOM \u0648\u0633\u062a\u062d\u0635\u0644 \u0639\u0644\u0649:
aboutUs.module2.2.2=\u0645\u0646\u0635\u0629 \u062a\u062f\u0627\u0648\u0644 \u0645\u0633\u062a\u0642\u0631\u0629 \u0648\u0622\u0645\u0646\u0629: \u062a\u062d\u0645\u064a \u0628\u064a\u0627\u0646\u0627\u062a\u0643 \u0648\u0623\u0645\u0648\u0627\u0644\u0643.
aboutUs.module2.2.3=\u0645\u062c\u0645\u0648\u0639\u0629 \u0648\u0627\u0633\u0639\u0629 \u0645\u0646 \u0627\u0644\u0645\u0646\u062a\u062c\u0627\u062a \u0627\u0644\u0645\u0627\u0644\u064a\u0629: \u062e\u064a\u0627\u0631\u0627\u062a \u0641\u0631\u0648\u0642 \u0623\u0633\u0639\u0627\u0631 \u0645\u0646\u062e\u0641\u0636\u0629 \u0648\u0631\u0627\u0641\u0639\u0629 \u0645\u0627\u0644\u064a\u0629 \u0639\u0627\u0644\u064a\u0629 \u0644\u062a\u0644\u0628\u064a\u0629 \u0623\u0647\u062f\u0627\u0641\u0643 \u0627\u0644\u0627\u0633\u062a\u062b\u0645\u0627\u0631\u064a\u0629 \u0648\u062a\u0641\u0636\u064a\u0644\u0627\u062a \u0627\u0644\u0645\u062e\u0627\u0637\u0631.
aboutUs.module2.2.4=\u062f\u0639\u0645 \u0627\u0644\u0639\u0645\u0644\u0627\u0621 \u0639\u0644\u0649 \u0645\u062f\u0627\u0631 \u0627\u0644\u0633\u0627\u0639\u0629: \u062f\u0639\u0645 \u0641\u0646\u064a\u060c \u062a\u062d\u0644\u064a\u0644\u0627\u062a \u0627\u0644\u0633\u0648\u0642\u060c \u0648\u062e\u062f\u0645\u0627\u062a \u0625\u062f\u0627\u0631\u0629 \u0627\u0644\u062d\u0633\u0627\u0628\u0627\u062a.
aboutUs.module2.2.5=\u0645\u0648\u0627\u0631\u062f \u062a\u0639\u0644\u064a\u0645\u064a\u0629 \u0634\u0627\u0645\u0644\u0629: \u062a\u0642\u0627\u0631\u064a\u0631 \u062a\u062d\u0644\u064a\u0644 \u0627\u0644\u0633\u0648\u0642\u060c \u062f\u0631\u0648\u0633 \u0627\u0644\u062a\u062f\u0627\u0648\u0644\u060c \u0648\u0646\u062f\u0648\u0627\u062a \u0639\u0628\u0631 \u0627\u0644\u0625\u0646\u062a\u0631\u0646\u062a \u0644\u062a\u062d\u0633\u064a\u0646 \u0645\u0647\u0627\u0631\u0627\u062a\u0643 \u0641\u064a \u0627\u0644\u062a\u062f\u0627\u0648\u0644.
aboutUs.module2.2.6=\u062e\u062f\u0645\u0629 \u0634\u062e\u0635\u064a\u0629: \u062d\u0644\u0648\u0644 \u0645\u0635\u0645\u0645\u0629 \u062e\u0635\u064a\u0635\u064b\u0627 \u0644\u0636\u0645\u0627\u0646 \u0623\u0641\u0636\u0644 \u062a\u062c\u0631\u0628\u0629.
aboutUs.module2.2.7=\u0627\u062e\u062a\u0631 ATOM \u0644\u0628\u062f\u0621 \u0631\u062d\u0644\u062a\u0643 \u0641\u064a \u0627\u0644\u062a\u062f\u0627\u0648\u0644! \u062a\u0648\u0627\u0635\u0644 \u0645\u0639\u0646\u0627 \u0627\u0644\u0622\u0646 \u0644\u0644\u0627\u0633\u062a\u0645\u062a\u0627\u0639 \u0628\u062e\u062f\u0645\u0629 \u0645\u0645\u062a\u0627\u0632\u0629 \u0648\u062a\u062d\u0642\u064a\u0642 \u0627\u0644\u0646\u062c\u0627\u062d \u0645\u0639\u064b\u0627!
aboutUs.module2.3.1=\u0645\u0647\u0645\u062a\u0646\u0627
aboutUs.module2.3.2=\u0645\u0647\u0645\u0629 ATOM \u0647\u064a \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u0623\u0648\u0644\u0648\u064a\u0629 \u0644\u0644\u0639\u0645\u0644\u0627\u0621 \u0645\u0646 \u062e\u0644\u0627\u0644 \u062a\u0642\u062f\u064a\u0645 \u062e\u062f\u0645\u0627\u062a \u062a\u062f\u0627\u0648\u0644 \u0641\u064a \u0627\u0644\u0623\u0633\u0648\u0627\u0642 \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0645\u0646 \u0627\u0644\u0637\u0631\u0627\u0632 \u0627\u0644\u0623\u0648\u0644. \u0628\u0641\u0636\u0644 \u0627\u0644\u062a\u0643\u0646\u0648\u0644\u0648\u062c\u064a\u0627 \u0627\u0644\u0645\u062a\u0642\u062f\u0645\u0629\u060c \u0648\u0627\u0644\u0645\u0646\u062a\u062c\u0627\u062a \u0627\u0644\u0645\u062a\u0646\u0648\u0639\u0629\u060c \u0648\u0627\u0644\u062e\u062f\u0645\u0629 \u0627\u0644\u0645\u0645\u062a\u0627\u0632\u0629\u060c \u0646\u0636\u0645\u0646 \u0646\u062c\u0627\u062d \u0648\u0631\u0636\u0627 \u0627\u0644\u0639\u0645\u0644\u0627\u0621.
aboutUs.module2.3.3=\u0646\u0639\u0632\u0632 \u0645\u0646\u0635\u062a\u0646\u0627 \u0644\u062a\u0643\u0648\u0646 \u0645\u0633\u062a\u0642\u0631\u0629 \u0648\u0622\u0645\u0646\u0629\u060c \u0648\u0646\u062f\u0639\u0645 \u062a\u062f\u0627\u0648\u0644 \u0627\u0644\u0641\u0648\u0631\u0643\u0633\u060c \u0627\u0644\u0633\u0644\u0639\u060c \u0627\u0644\u0645\u0624\u0634\u0631\u0627\u062a\u060c \u0648\u0627\u0644\u0623\u0633\u0647\u0645. \u062e\u064a\u0627\u0631\u0627\u062a \u0627\u0644\u0641\u0631\u0648\u0642 \u0627\u0644\u0645\u0646\u062e\u0641\u0636\u0629 \u0648\u0627\u0644\u0631\u0627\u0641\u0639\u0629 \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0627\u0644\u0639\u0627\u0644\u064a\u0629 \u062a\u0633\u0627\u0639\u062f \u0627\u0644\u0639\u0645\u0644\u0627\u0621 \u0639\u0644\u0649 \u062a\u062d\u0642\u064a\u0642 \u0623\u0647\u062f\u0627\u0641\u0647\u0645 \u0627\u0644\u0627\u0633\u062a\u062b\u0645\u0627\u0631\u064a\u0629.
aboutUs.module2.3.4=\u0627\u0644\u062a\u0631\u0643\u064a\u0632 \u0639\u0644\u0649 \u0627\u0644\u0639\u0645\u064a\u0644 \u0647\u0648 \u062c\u0648\u0647\u0631 \u0639\u0645\u0644\u0646\u0627.\u0646\u062d\u0646 \u0646\u0648\u0641\u0631 \u062f\u0639\u0645\u064b\u0627 \u0641\u0646\u064a\u064b\u0627 \u0648\u062a\u062d\u0644\u064a\u0644\u064b\u0627 \u0644\u0644\u0633\u0648\u0642 \u0639\u0644\u0649 \u0645\u062f\u0627\u0631 \u0627\u0644\u0633\u0627\u0639\u0629 \u0648\u0637\u0648\u0627\u0644 \u0623\u064a\u0627\u0645 \u0627\u0644\u0623\u0633\u0628\u0648\u0639 \u0644\u062a\u0633\u0647\u064a\u0644 \u0627\u0644\u062a\u062f\u0627\u0648\u0644. \u0641\u0631\u064a\u0642\u0646\u0627 \u0627\u0644\u0645\u062d\u062a\u0631\u0641 \u062f\u0627\u0626\u0645\u064b\u0627 \u062c\u0627\u0647\u0632 \u0644\u0645\u0633\u0627\u0639\u062f\u0629 \u0627\u0644\u0639\u0645\u0644\u0627\u0621 \u0641\u064a \u0623\u064a \u0627\u062d\u062a\u064a\u0627\u062c\u0627\u062a.
aboutUs.module2.3.5=\u0645\u0646 \u062e\u0644\u0627\u0644 \u062a\u0642\u0627\u0631\u064a\u0631 \u062a\u062d\u0644\u064a\u0644 \u0627\u0644\u0633\u0648\u0642\u060c \u062f\u0631\u0648\u0633 \u0627\u0644\u062a\u062f\u0627\u0648\u0644\u060c \u0648\u0627\u0644\u0646\u062f\u0648\u0627\u062a \u0639\u0628\u0631 \u0627\u0644\u0625\u0646\u062a\u0631\u0646\u062a\u060c \u0646\u0639\u0632\u0632 \u0645\u0647\u0627\u0631\u0627\u062a \u0627\u0644\u062a\u062f\u0627\u0648\u0644 \u0644\u062f\u0649 \u0627\u0644\u0639\u0645\u0644\u0627\u0621 \u0644\u0644\u0646\u062c\u0627\u062d \u0637\u0648\u064a\u0644 \u0627\u0644\u0623\u0645\u062f.\u062a\u0647\u062f\u0641 ATOM \u0625\u0644\u0649 \u0623\u0646 \u062a\u0643\u0648\u0646 \u0627\u0644\u0634\u0631\u064a\u0643 \u0627\u0644\u0623\u0643\u062b\u0631 \u062b\u0642\u0629 \u0644\u0644\u0645\u062a\u062f\u0627\u0648\u0644\u064a\u0646 \u062d\u0648\u0644 \u0627\u0644\u0639\u0627\u0644\u0645\u060c \u0645\u0639 \u0627\u0644\u062a\u0631\u0643\u064a\u0632 \u0639\u0644\u0649 \u0645\u0635\u0627\u0644\u062d \u0627\u0644\u0639\u0645\u0644\u0627\u0621 \u0648\u062a\u062d\u0642\u064a\u0642 \u0627\u0644\u0646\u062c\u0627\u062d \u0627\u0644\u0645\u0634\u062a\u0631\u0643.

#aboutUs.module3
aboutUs.module3.1.1=\u0627\u0644\u0639\u0645\u064a\u0644 \u0623\u0648\u0644\u064b\u0627
aboutUs.module3.1.2=\u062c\u0645\u064a\u0639 \u0642\u0631\u0627\u0631\u0627\u062a\u0646\u0627 \u062a\u062a\u0645\u062d\u0648\u0631 \u062d\u0648\u0644 \u0645\u0635\u0627\u0644\u062d \u0639\u0645\u0644\u0627\u0626\u0646\u0627.
aboutUs.module3.2.1=\u0627\u0644\u0646\u0632\u0627\u0647\u0629 \u0648\u0627\u0644\u0634\u0641\u0627\u0641\u064a\u0629
aboutUs.module3.2.2=\u0646\u0636\u0645\u0646 \u0627\u0644\u0634\u0641\u0627\u0641\u064a\u0629 \u0648\u0627\u0644\u0639\u062f\u0627\u0644\u0629 \u0641\u064a \u062c\u0645\u064a\u0639 \u0627\u0644\u0645\u0639\u0627\u0645\u0644\u0627\u062a \u0648\u0627\u0644\u062a\u0641\u0627\u0639\u0644\u0627\u062a.
aboutUs.module3.3.1=\u062e\u064a\u0627\u0631\u0627\u062a \u0628\u0633\u064a\u0637\u0629
aboutUs.module3.3.2=\u062a\u0628\u0633\u064a\u0637 \u0627\u0644\u062a\u062f\u0627\u0648\u0644 \u0647\u0648 \u0627\u0644\u0633\u0628\u0628 \u0627\u0644\u0630\u064a \u064a\u062c\u0639\u0644 \u0627\u0644\u0639\u0645\u0644\u0627\u0621 \u064a\u062e\u062a\u0627\u0631\u0648\u0646\u0646\u0627\u061f \u062a\u0623\u0643\u064a\u062f\u060c \u0646\u0642\u0631\u060c \u062a\u062f\u0627\u0648\u0644.\u0646\u062d\u0646 \u0646\u0628\u0633\u0637 \u0627\u0644\u0639\u0645\u0644\u064a\u0629 \u0644\u0643.
aboutUs.module3.4.1=\u0636\u0645\u0627\u0646 \u0627\u0644\u0623\u0645\u0627\u0646
aboutUs.module3.4.2=\u0646\u0648\u0644\u064a \u0623\u0648\u0644\u0648\u064a\u0629 \u0644\u0623\u0645\u0627\u0646 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0648\u0627\u0644\u0623\u0645\u0648\u0627\u0644\u060c \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u062a\u0643\u0646\u0648\u0644\u0648\u062c\u064a\u0627 \u0627\u0644\u0645\u062a\u0642\u062f\u0645\u0629 \u0644\u062d\u0645\u0627\u064a\u0629 \u0645\u0635\u0627\u0644\u062d \u0639\u0645\u0644\u0627\u0626\u0646\u0627.
aboutUs.module3.5.1=\u0645\u0646\u0638\u0648\u0631 \u0639\u0627\u0644\u0645\u064a
aboutUs.module3.5.2=\u0646\u0631\u0627\u0642\u0628 \u0627\u062a\u062c\u0627\u0647\u0627\u062a \u0627\u0644\u0633\u0648\u0642 \u0627\u0644\u0639\u0627\u0644\u0645\u064a\u0629 \u0644\u0645\u0633\u0627\u0639\u062f\u0629 \u0627\u0644\u0639\u0645\u0644\u0627\u0621 \u0641\u064a \u062a\u062d\u0642\u064a\u0642 \u0623\u0647\u062f\u0627\u0641\u0647\u0645 \u0627\u0644\u0627\u0633\u062a\u062b\u0645\u0627\u0631\u064a\u0629 \u0627\u0644\u062f\u0648\u0644\u064a\u0629.
aboutUs.module3.6.1=\u0627\u0644\u062a\u0639\u0627\u0648\u0646 \u0648\u0627\u0644\u0641\u0648\u0632 \u0627\u0644\u0645\u0634\u062a\u0631\u0643
aboutUs.module3.6.2=\u0646\u0644\u062a\u0632\u0645 \u0628\u0628\u0646\u0627\u0621 \u0634\u0631\u0627\u0643\u0627\u062a \u0637\u0648\u064a\u0644\u0629 \u0627\u0644\u0623\u0645\u062f \u0645\u0639 \u0639\u0645\u0644\u0627\u0626\u0646\u0627\u060c \u0646\u0639\u0645\u0644 \u0645\u0639\u064b\u0627 \u0644\u062a\u062d\u0642\u064a\u0642 \u0627\u0644\u0646\u062c\u0627\u062d \u0627\u0644\u0645\u062a\u0628\u0627\u062f\u0644 \u0648\u0627\u0644\u0633\u0639\u064a \u0646\u062d\u0648 \u0627\u0644\u062a\u0645\u064a\u0632.

#aboutUs.module4
aboutUs.module4.1=\u0648\u0639\u062f \u0639\u0644\u0627\u0645\u0629 ATOM \u0627\u0644\u062a\u062c\u0627\u0631\u064a\u0629
aboutUs.module4.2=\u062a\u0642\u062f\u0645 ATOM \u062a\u062c\u0631\u0628\u0629 \u062a\u062f\u0627\u0648\u0644 \u0639\u0628\u0631 \u0627\u0644\u0625\u0646\u062a\u0631\u0646\u062a \u0644\u0627 \u0645\u062b\u064a\u0644 \u0644\u0647\u0627 \u0645\u0639 \u0645\u0633\u062a\u0648\u064a\u0627\u062a \u062e\u062f\u0645\u0629 \u0627\u0633\u062a\u062b\u0646\u0627\u0626\u064a\u0629 \u0648\u062a\u0643\u0646\u0648\u0644\u0648\u062c\u064a\u0627 \u062a\u062f\u0627\u0648\u0644 \u0645\u062a\u0642\u062f\u0645\u0629 \u062a\u062a\u062c\u0627\u0648\u0632 \u062a\u0648\u0642\u0639\u0627\u062a\u0643.\u0627\u0644\u062e\u062f\u0645\u0629 \u0639\u0627\u0644\u064a\u0629 \u0627\u0644\u062c\u0648\u062f\u0629 \u0647\u064a \u0627\u0644\u062a\u0632\u0627\u0645\u0646\u0627 \u0648\u0623\u0633\u0627\u0633\u0646\u0627. \u0628\u062f\u0648\u0646 \u062f\u0639\u0645\u0643\u0645 \u0648\u062b\u0642\u062a\u0643\u0645\u060c \u0644\u0627 \u064a\u0645\u0643\u0646 \u0644\u0639\u0644\u0627\u0645\u062a\u0646\u0627 \u0627\u0644\u062a\u062c\u0627\u0631\u064a\u0629 \u0648\u062a\u0623\u062b\u064a\u0631\u0646\u0627 \u0623\u0646 \u064a\u0646\u0645\u0648. \u0646\u062c\u0627\u062d\u0646\u0627 \u0645\u0631\u062a\u0628\u0637 \u0627\u0631\u062a\u0628\u0627\u0637\u064b\u0627 \u0648\u062b\u064a\u0642\u064b\u0627 \u0628\u0646\u062c\u0627\u062d\u0643\u0645.
aboutUs.module4.3=\u0646\u0623\u0645\u0644 \u0623\u0646 \u062a\u0631\u0648\u0646\u0627 \u0643\u0634\u0631\u064a\u0643\u0643\u0645 \u0641\u064a \u0627\u0644\u062a\u0643\u0646\u0648\u0644\u0648\u062c\u064a\u0627 \u0627\u0644\u0645\u0627\u0644\u064a\u0629\u060c \u0645\u0631\u0627\u0641\u0642\u064a\u0646 \u0644\u0643\u0645 \u0637\u0648\u0627\u0644 \u0631\u062d\u0644\u062a\u0643\u0645 \u0627\u0644\u062a\u062c\u0627\u0631\u064a\u0629.\u0633\u062a\u0645\u062a\u0644\u0643 \u0645\u062f\u064a\u0631 \u062d\u0633\u0627\u0628 \u0645\u062e\u0635\u0635 \u0644\u0644\u0625\u062c\u0627\u0628\u0629 \u0639\u0646 \u0623\u064a \u0623\u0633\u0626\u0644\u0629 \u0642\u062f \u062a\u0643\u0648\u0646 \u0644\u062f\u064a\u0643\u0645. \u0646\u062d\u0646 \u0644\u0633\u0646\u0627 \u0645\u062c\u0631\u062f \u0648\u0633\u064a\u0637 \u0641\u0648\u0631\u0643\u0633 \u0648\u0634\u0631\u0643\u0629 \u0641\u0646\u062a\u0643\u061b \u0646\u062d\u0646 \u0634\u0631\u064a\u0643\u0643\u0645 \u0648\u0635\u062f\u064a\u0642\u0643\u0645.

#aboutUs.module5
aboutUs.module5.1=\u0644\u0645\u0627\u0630\u0627 \u062a\u062e\u062a\u0627\u0631 ATOM\u061f
aboutUs.module5.2=\u0645\u0627 \u0647\u064a \u0645\u0632\u0627\u064a\u0627 \u0627\u0644\u062a\u062f\u0627\u0648\u0644 \u0645\u0639 ATOM\u061f
aboutUs.module5.3=\u0627\u0642\u0631\u0623 \u0627\u0644\u0645\u0632\u064a\u062f \u0644\u0645\u0639\u0631\u0641\u0629 \u0627\u0644\u0645\u0632\u064a\u062f \u0639\u0646 \u062e\u062f\u0645\u0629 \u0627\u0644\u0639\u0645\u0644\u0627\u0621 \u0627\u0644\u0645\u0645\u062a\u0627\u0632\u0629 \u0644\u062f\u064a\u0646\u0627 \u0648\u0641\u0648\u0627\u0626\u062f \u0627\u062e\u062a\u064a\u0627\u0631 \u0648\u0633\u0627\u0637\u062a\u0646\u0627 \u0627\u0644\u062d\u0627\u0626\u0632\u0629 \u0639\u0644\u0649 \u062c\u0648\u0627\u0626\u0632.
aboutUs.module5.4=\u0627\u0644\u0645\u0632\u064a\u062f

#aboutUs.module6
aboutUs.module6.1=\u062a\u0633\u062c\u064a\u0644 \u062d\u0633\u0627\u0628
aboutUs.module6.2.1=\u0627\u0641\u062a\u062d \u062d\u0633\u0627\u0628\u0643
aboutUs.module6.2.2=\u0627\u0645\u0644\u0623 \u0627\u0633\u062a\u0645\u0627\u0631\u0629 \u0637\u0644\u0628 \u062d\u0633\u0627\u0628 \u062a\u062f\u0627\u0648\u0644 \u062d\u0642\u064a\u0642\u064a\u060c \u0648\u0628\u0645\u062c\u0631\u062f \u0627\u0643\u062a\u0645\u0627\u0644 \u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 \u0627\u0644\u0647\u0648\u064a\u0629\u060c \u0633\u0646\u0642\u0648\u0645 \u0628\u0625\u0646\u0634\u0627\u0621 \u062d\u0633\u0627\u0628\u0643 \u0641\u0648\u0631\u064b\u0627.
aboutUs.module6.3.1=\u062a\u0645\u0648\u064a\u0644 \u062d\u0633\u0627\u0628\u0643
aboutUs.module6.3.2=\u0627\u0648\u062f\u0639 \u0627\u0644\u0623\u0645\u0648\u0627\u0644 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0628\u0637\u0627\u0642\u0629 \u0627\u0626\u062a\u0645\u0627\u0646\u060c \u0645\u062d\u0641\u0638\u0629 \u0625\u0644\u0643\u062a\u0631\u0648\u0646\u064a\u0629\u060c \u0623\u0648 \u062a\u062d\u0648\u064a\u0644 \u0628\u0646\u0643\u064a \u0644\u0628\u062f\u0621 \u0627\u0644\u062a\u062f\u0627\u0648\u0644.
aboutUs.module6.4.1=\u0627\u0628\u062f\u0623 \u0627\u0644\u062a\u062f\u0627\u0648\u0644
aboutUs.module6.4.2=\u062a\u062f\u0627\u0648\u0644 \u0639\u0644\u0649 \u0623\u064a \u062c\u0647\u0627\u0632\u060c \u0628\u0645\u0627 \u0641\u064a \u0630\u0644\u0643 \u0627\u0644\u0643\u0645\u0628\u064a\u0648\u062a\u0631 \u0627\u0644\u0634\u062e\u0635\u064a\u060c \u0627\u0644\u0623\u0646\u062f\u0631\u0648\u064a\u062f\u060c \u0627\u0644\u0622\u064a\u0628\u0627\u062f\u060c \u0648\u0627\u0644\u0622\u064a\u0641\u0648\u0646\u060c \u0623\u0648 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0645\u0646\u0635\u062a\u0646\u0627 \u0627\u0644\u0648\u064a\u0628.
aboutUs.module6.5.1=\u0627\u0641\u062a\u062d \u062d\u0633\u0627\u0628 \u062a\u062c\u0631\u064a\u0628\u064a
aboutUs.module6.5.2=\u0627\u0641\u062a\u062d \u062d\u0633\u0627\u0628 \u062d\u064a

#aboutUs.module7
aboutUs.module7.1=\u0627\u0644\u0645\u062d\u062a\u0648\u0649 \u0630\u0648 \u0627\u0644\u0635\u0644\u0629
aboutUs.module7.2=\u0623\u0633\u0648\u0627\u0642 \u0627\u0644\u062a\u062f\u0627\u0648\u0644
aboutUs.module7.3=\u0637\u0631\u0642 \u0627\u0644\u062a\u062f\u0627\u0648\u0644
aboutUs.module7.4=\u062d\u0633\u0627\u0628\u0627\u062a \u0627\u0644\u062a\u062f\u0627\u0648\u0644
aboutUs.module7.5=\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0639\u0646\u0627

#aboutUs.item1.module1
aboutUs.item1.module1.1=\u0644\u0645\u0627\u0630\u0627 \u062a\u062e\u062a\u0627\u0631 ATOM\u061f
aboutUs.item1.module1.2=\u0645\u0627 \u0647\u064a \u0645\u0632\u0627\u064a\u0627 \u0627\u0644\u062a\u062f\u0627\u0648\u0644 \u0645\u0639 ATOM\u061f
aboutUs.item1.module1.3=\u0627\u0642\u0631\u0623 \u0627\u0644\u0645\u0632\u064a\u062f \u0644\u0645\u0639\u0631\u0641\u0629 \u0627\u0644\u0645\u0632\u064a\u062f \u0639\u0646 \u062e\u062f\u0645\u0629 \u0627\u0644\u0639\u0645\u0644\u0627\u0621 \u0627\u0644\u0645\u0645\u062a\u0627\u0632\u0629 \u0644\u062f\u064a\u0646\u0627 \u0648\u0641\u0648\u0627\u0626\u062f \u0627\u062e\u062a\u064a\u0627\u0631 \u0648\u0633\u0627\u0637\u062a\u0646\u0627 \u0627\u0644\u062d\u0627\u0626\u0632\u0629 \u0639\u0644\u0649 \u062c\u0648\u0627\u0626\u0632.

#aboutUs.item1.module2
aboutUs.item1.module2.1=\u0644\u0645\u0627\u0630\u0627 \u062a\u062e\u062a\u0627\u0631 ATOM\u061f
aboutUs.item1.module2.2=\u0644\u062f\u0649 ATOM \u0645\u062c\u0627\u0644\u064a\u0646 \u0631\u0626\u064a\u0633\u064a\u064a\u0646 \u0644\u0644\u062e\u0628\u0631\u0629: <span style="color:red">\u0627\u0644\u062a\u0643\u0646\u0648\u0644\u0648\u062c\u064a\u0627 \u0648\u0627\u0644\u062e\u062f\u0645\u0629</span>. \u0646\u062d\u0646 \u0646\u0631\u0643\u0632 \u0639\u0644\u0649 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u062a\u0643\u0646\u0648\u0644\u0648\u062c\u064a\u0627 \u0627\u0644\u0645\u062a\u0642\u062f\u0645\u0629 \u0644\u0632\u064a\u0627\u062f\u0629 \u0643\u0641\u0627\u0621\u0629 \u0639\u0645\u0644\u0627\u0626\u0646\u0627 \u0648\u0634\u0631\u0643\u0627\u0626\u0646\u0627.
aboutUs.item1.module2.3=\u0646\u0641\u062e\u0631 \u0628\u062a\u0642\u062f\u064a\u0645 \u0628\u064a\u0626\u0629 \u062a\u062f\u0627\u0648\u0644 \u0634\u0641\u0627\u0641\u0629 \u0648\u0622\u0645\u0646\u0629 \u0648\u0645\u0648\u062b\u0648\u0642\u0629 \u0644\u0639\u0645\u0644\u0627\u0626\u0646\u0627. \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u062a\u0643\u0646\u0648\u0644\u0648\u062c\u064a\u0627 \u0627\u0644\u062d\u062f\u064a\u062b\u0629 \u064a\u0633\u0627\u0639\u062f \u0639\u0644\u0649 \u062a\u0633\u0631\u064a\u0639 \u0648\u062a\u062d\u0633\u064a\u0646 \u0639\u0645\u0644\u064a\u0629 \u0627\u062a\u062e\u0627\u0630 \u0627\u0644\u0642\u0631\u0627\u0631\u060c \u0645\u0645\u0627 \u064a\u0648\u0641\u0631 \u062a\u062c\u0631\u0628\u0629 \u0639\u0645\u0644\u0627\u0621 \u0623\u0641\u0636\u0644. \u0647\u0630\u0627 \u064a\u062a\u064a\u062d \u0644\u0643 \u0627\u0644\u0627\u0633\u062a\u0641\u0627\u062f\u0629 \u0645\u0646 \u0623\u0641\u0636\u0644 \u0627\u0644\u0641\u0631\u0635 \u0641\u064a \u0627\u0644\u0623\u0633\u0648\u0627\u0642 \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0648\u062a\u062d\u0642\u064a\u0642 \u0627\u0644\u0646\u062c\u0627\u062d \u0641\u064a \u0627\u0644\u062a\u062f\u0627\u0648\u0644 \u0639\u0628\u0631 \u0627\u0644\u0625\u0646\u062a\u0631\u0646\u062a.

aboutUs.item1.module2.4=\u062e\u062f\u0645\u0629 \u0648\u062f\u0639\u0645 \u0639\u0627\u0644\u064a \u0627\u0644\u062c\u0648\u062f\u0629
aboutUs.item1.module2.5=\u0641\u0631\u0648\u0642 \u0623\u0633\u0639\u0627\u0631 \u0645\u0646\u062e\u0641\u0636\u0629
aboutUs.item1.module2.6=\u062a\u0646\u0641\u064a\u0630 \u0627\u0644\u062a\u062c\u0627\u0631\u0629 \u0627\u0644\u0633\u0631\u064a\u0639
aboutUs.item1.module2.7=\u0639\u0645\u0648\u0644\u0629 \u0645\u0646\u062e\u0641\u0636\u0629
aboutUs.item1.module2.8=\u062e\u062f\u0645\u0629 \u0648\u062f\u0639\u0645 \u0639\u0627\u0644\u064a \u0627\u0644\u062c\u0648\u062f\u0629
aboutUs.item1.module2.9=\u062a\u0633\u0639\u064a\u0631 \u0639\u0627\u062f\u0644 \u0648\u0634\u0641\u0627\u0641
aboutUs.item1.module2.10=\u0623\u0645\u0627\u0646 \u0648\u062d\u0645\u0627\u064a\u0629 \u0627\u0644\u0623\u0645\u0648\u0627\u0644

#aboutUs.item2.module1
aboutUs.item2.module1.1=\u0627\u0644\u062a\u062f\u0627\u0648\u0644 \u0641\u064a \u0627\u0644\u0623\u0633\u0648\u0627\u0642
aboutUs.item2.module1.2=\u0627\u0633\u062a\u0643\u0634\u0641 \u0645\u062c\u0645\u0648\u0639\u0629 \u0648\u0627\u0633\u0639\u0629 \u0645\u0646 \u0627\u0644\u0623\u0633\u0648\u0627\u0642 \u0627\u0644\u0645\u0627\u0644\u064a\u0629.
aboutUs.item2.module1.3=\u062a\u0623\u0643\u064a\u062f\u060c \u0646\u0642\u0631\u060c \u062a\u062f\u0627\u0648\u0644.\u0628\u062b\u0644\u0627\u062b \u062e\u0637\u0648\u0627\u062a \u0628\u0633\u064a\u0637\u0629\u060c \u064a\u0645\u0643\u0646\u0643 \u062a\u062f\u0627\u0648\u0644 \u0627\u0644\u0641\u0648\u0631\u0643\u0633\u060c \u0627\u0644\u0645\u0624\u0634\u0631\u0627\u062a\u060c \u0627\u0644\u0639\u0645\u0644\u0627\u062a \u0627\u0644\u0631\u0642\u0645\u064a\u0629\u060c \u0627\u0644\u0633\u0644\u0639\u060c \u0648\u0627\u0644\u0623\u0633\u0647\u0645 \u0641\u064a \u0623\u064a \u0648\u0642\u062a.

#aboutUs.item2.module2
aboutUs.item2.module2.1=\u0627\u0644\u062a\u062f\u0627\u0648\u0644 \u0641\u064a \u0627\u0644\u0633\u0648\u0642 \u0639\u0628\u0631 \u0627\u0644\u0625\u0646\u062a\u0631\u0646\u062a
aboutUs.item2.module2.2=\u0642\u0627\u062f \u0627\u0644\u0625\u0646\u062a\u0631\u0646\u062a \u0648\u0627\u0644\u062a\u0643\u0646\u0648\u0644\u0648\u062c\u064a\u0627 \u0625\u0644\u0649 \u0646\u0645\u0648 \u0647\u0627\u0626\u0644 \u0641\u064a \u0627\u0644\u062a\u062f\u0627\u0648\u0644.\u064a\u0645\u0643\u0646 \u0644\u0623\u064a \u0634\u062e\u0635 \u0644\u062f\u064a\u0647 \u0648\u0635\u0648\u0644 \u0625\u0644\u0649 \u0627\u0644\u0625\u0646\u062a\u0631\u0646\u062a \u0627\u0644\u062a\u062f\u0627\u0648\u0644 \u0641\u064a \u0627\u0644\u0623\u0633\u0648\u0627\u0642 \u0627\u0644\u0645\u0627\u0644\u064a\u0629. \u0627\u0644\u0622\u0646\u060c \u0623\u0635\u0628\u062d \u0645\u0646 \u0627\u0644\u0623\u0633\u0647\u0644 \u0645\u0646 \u0623\u064a \u0648\u0642\u062a \u0645\u0636\u0649 \u062f\u062e\u0648\u0644 \u0627\u0644\u0623\u0633\u0648\u0627\u0642 \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0648\u0627\u0644\u062a\u062f\u0627\u0648\u0644 \u0628\u0648\u062a\u064a\u0631\u0629 \u0633\u0631\u064a\u0639\u0629.
aboutUs.item2.module2.3=\u0623\u064a \u0627\u0644\u0623\u0633\u0648\u0627\u0642 \u064a\u0645\u0643\u0646\u0646\u064a \u0627\u0644\u062a\u062f\u0627\u0648\u0644 \u0641\u064a\u0647\u0627\u061f
aboutUs.item2.module2.4=\u0645\u0639 ATOM\u060c \u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u062a\u062f\u0627\u0648\u0644 \u0641\u064a \u0623\u0634\u0647\u0631 \u0627\u0644\u0623\u0633\u0648\u0627\u0642. \u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u062a\u062f\u0627\u0648\u0644 \u0641\u064a \u0623\u0632\u0648\u0627\u062c \u0627\u0644\u0639\u0645\u0644\u0627\u062a \u0627\u0644\u0623\u062c\u0646\u0628\u064a\u0629\u060c \u0627\u0644\u0645\u0624\u0634\u0631\u0627\u062a\u060c \u0627\u0644\u0645\u0639\u0627\u062f\u0646 \u0627\u0644\u062b\u0645\u064a\u0646\u0629\u060c \u0627\u0644\u0646\u0641\u0637\u060c \u0627\u0644\u0639\u0645\u0644\u0627\u062a \u0627\u0644\u0631\u0642\u0645\u064a\u0629\u060c \u0648\u0627\u0644\u0623\u0633\u0647\u0645\u060c \u0643\u0644 \u0630\u0644\u0643 \u0639\u0644\u0649 \u0645\u0646\u0635\u0629 MT4.

#aboutUs.item2.module3
aboutUs.item2.module3.1.1=\u0627\u0644\u0641\u0648\u0631\u0643\u0633
aboutUs.item2.module3.1.2=\u062a\u062f\u0627\u0648\u0644 \u0641\u064a \u0623\u0643\u0628\u0631 \u0633\u0648\u0642 \u0645\u0627\u0644\u064a \u0641\u064a \u0627\u0644\u0639\u0627\u0644\u0645. \u064a\u0634\u0645\u0644 \u062c\u0645\u064a\u0639 \u0623\u0632\u0648\u0627\u062c \u0627\u0644\u0639\u0645\u0644\u0627\u062a \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0641\u064a \u0627\u0644\u0641\u0648\u0631\u0643\u0633 \u0628\u0627\u0644\u0625\u0636\u0627\u0641\u0629 \u0625\u0644\u0649 \u0627\u0644\u0623\u0632\u0648\u0627\u062c \u0627\u0644\u062b\u0627\u0646\u0648\u064a\u0629 \u0648\u0627\u0644\u063a\u0631\u064a\u0628\u0629 \u0627\u0644\u0634\u0647\u064a\u0631\u0629.
aboutUs.item2.module3.2.1=\u0627\u0644\u0645\u0639\u0627\u062f\u0646 \u0627\u0644\u062b\u0645\u064a\u0646\u0629
aboutUs.item2.module3.2.2=\u062a\u0643\u0647\u0646 \u0628\u0623\u0633\u0648\u0627\u0642 \u0627\u0644\u0633\u0644\u0639 \u0627\u0644\u0634\u0647\u064a\u0631\u0629\u060c \u0628\u0645\u0627 \u0641\u064a \u0630\u0644\u0643 \u0627\u0644\u0645\u0639\u0627\u062f\u0646 \u0627\u0644\u062b\u0645\u064a\u0646\u0629.
aboutUs.item2.module3.3.1=\u0627\u0644\u0646\u0641\u0637
aboutUs.item2.module3.3.2=\u062a\u0643\u0647\u0646 \u0628\u0627\u0644\u0637\u0627\u0642\u0627\u062a \u0627\u0644\u0634\u0639\u0628\u064a\u0629 \u0628\u0645\u0627 \u0641\u064a \u0630\u0644\u0643 \u0627\u0644\u0646\u0641\u0637.
aboutUs.item2.module3.4.1=\u0627\u0644\u0645\u0624\u0634\u0631\u0627\u062a
aboutUs.item2.module3.4.2=\u0627\u062a\u062e\u0630 \u0645\u0631\u0627\u0643\u0632 \u0637\u0648\u064a\u0644\u0629 \u0648\u0642\u0635\u064a\u0631\u0629 \u0639\u0644\u0649 \u0627\u0644\u0645\u0624\u0634\u0631\u0627\u062a \u0627\u0644\u0639\u0627\u0644\u0645\u064a\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0627\u0644\u0634\u0647\u064a\u0631\u0629.
aboutUs.item2.module3.5.1=\u0627\u0644\u0639\u0645\u0644\u0627\u062a \u0627\u0644\u0631\u0642\u0645\u064a\u0629
aboutUs.item2.module3.5.2=\u062a\u062f\u0627\u0648\u0644 \u0647\u0630\u0647 \u0627\u0644\u0641\u0626\u0629 \u0627\u0644\u0623\u0635\u0648\u0644\u064a\u0629 \u0627\u0644\u062c\u062f\u064a\u062f\u0629 \u0648\u0627\u0644\u0645\u062b\u064a\u0631\u0629 \u0648\u0627\u062d\u0635\u0644 \u0639\u0644\u0649 \u0645\u062c\u0645\u0648\u0639\u0629 \u0645\u0646 \u0627\u0644\u0639\u0645\u0644\u0627\u062a \u0627\u0644\u0623\u0643\u062b\u0631 \u0634\u0639\u0628\u064a\u0629 \u062d\u0633\u0628 \u0627\u0644\u0642\u064a\u0645\u0629 \u0627\u0644\u0633\u0648\u0642\u064a\u0629.
aboutUs.item2.module3.6.1=\u0627\u0644\u0623\u0633\u0647\u0645
aboutUs.item2.module3.6.2=\u062a\u062f\u0627\u0648\u0644 \u0623\u0633\u0647\u0645 \u0627\u0644\u0634\u0631\u0643\u0627\u062a \u0627\u0644\u0639\u0627\u0644\u0645\u064a\u0629 \u062f\u0648\u0646 \u062f\u0641\u0639 \u0639\u0645\u0648\u0644\u0629. \u0627\u062a\u062e\u0630 \u0645\u0631\u0643\u0632 CFD \u0639\u0644\u0649 \u0623\u0633\u0647\u0645 \u0645\u062b\u0644 \u0622\u0628\u0644\u060c \u0623\u0645\u0627\u0632\u0648\u0646 \u0648\u063a\u064a\u0631\u0647\u0627.

#aboutUs.item2.module5
aboutUs.item2.module5.1.1=\u0637\u0631\u0642 \u0627\u0644\u062a\u062f\u0627\u0648\u0644 \u0641\u064a \u0627\u0644\u0623\u0633\u0648\u0627\u0642 \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0645\u0639 ATOM
aboutUs.item2.module5.1.2=\u0646\u0642\u062f\u0645 \u0627\u062b\u0646\u064a\u0646 \u0645\u0646 \u0623\u0634\u0647\u0631 \u0637\u0631\u0642 \u0627\u0644\u062a\u062f\u0627\u0648\u0644 \u0641\u064a \u0627\u0644\u0623\u0633\u0648\u0627\u0642 \u0627\u0644\u0645\u0627\u0644\u064a\u0629\u060c \u0645\u0645\u0627 \u064a\u062a\u064a\u062d \u0644\u0643 \u0627\u0644\u062a\u062f\u0627\u0648\u0644 \u0641\u064a \u0627\u0644\u0623\u0633\u0648\u0627\u0642 \u0627\u0644\u0635\u0627\u0639\u062f\u0629 \u0648\u0627\u0644\u0647\u0627\u0628\u0637\u0629. \u0623\u064a\u0627\u064b \u0643\u0627\u0646 \u0627\u0644\u0637\u0631\u064a\u0642 \u0627\u0644\u0630\u064a \u062a\u062e\u062a\u0627\u0631\u0647\u060c \u064a\u0645\u0643\u0646\u0643 \u062a\u062c\u0631\u0628\u0629 \u0633\u0631\u0639\u0627\u062a \u062a\u0646\u0641\u064a\u0630 \u0641\u0627\u0626\u0642\u0629 \u0627\u0644\u0633\u0631\u0639\u0629 \u0648\u0628\u0639\u0636 \u0623\u062f\u0646\u0649 \u062a\u0643\u0627\u0644\u064a\u0641 \u0627\u0644\u062a\u062f\u0627\u0648\u0644 \u0641\u064a \u0627\u0644\u0635\u0646\u0627\u0639\u0629 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0645\u0646\u0635\u0629 MT4.
aboutUs.item2.module5.2.1=\u0639\u0642\u0648\u062f \u0627\u0644\u0641\u0631\u0648\u0642\u0627\u062a (CFDs)

aboutUs.item2.module5.2.2=\u0644\u062a\u062f\u0627\u0648\u0644 \u0647\u0630\u0647 \u0627\u0644\u0623\u0633\u0648\u0627\u0642\u060c \u0646\u0648\u0641\u0631 \u0644\u0643 \u0648\u0635\u0648\u0644\u0627\u064b \u0633\u0631\u064a\u0639\u0627\u064b \u0625\u0644\u0649 \u0627\u0644\u0623\u0633\u0648\u0627\u0642 \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0639\u0642\u0648\u062f \u0627\u0644\u0641\u0631\u0648\u0642\u0627\u062a (CFDs).
aboutUs.item2.module5.2.3=\u062a\u062f\u0627\u0648\u0644 \u062f\u0648\u0646 \u0627\u0645\u062a\u0644\u0627\u0643 \u0627\u0644\u0623\u0635\u0644 \u0627\u0644\u0623\u0633\u0627\u0633\u064a
aboutUs.item2.module5.2.4=\u062a\u062f\u0627\u0648\u0644 \u0641\u064a \u0643\u0644\u0627 \u0627\u0644\u0627\u062a\u062c\u0627\u0647\u064a\u0646\u060c \u0637\u0648\u064a\u0644 \u0648\u0642\u0635\u064a\u0631
aboutUs.item2.module5.2.5=\u062a\u062f\u0627\u0648\u0644 \u0623\u064a \u0633\u0648\u064224/5
aboutUs.item2.module5.2.6=\u062a\u0644\u0642\u064a \u062d\u0645\u0627\u064a\u0629 \u0645\u0646 \u0627\u0644\u0631\u0635\u064a\u062f \u0627\u0644\u0633\u0644\u0628\u064a

aboutUs.item2.module5.3.1=\u0627\u0644\u0645\u0631\u0627\u0647\u0646\u0629 \u0628\u0627\u0644\u0641\u0631\u0648\u0642
aboutUs.item2.module5.3.2=\u0627\u0644\u0645\u0631\u0627\u0647\u0646\u0629 \u0628\u0627\u0644\u0641\u0631\u0648\u0642 \u0647\u064a \u0634\u0643\u0644 \u0641\u0631\u064a\u062f \u0645\u0646 \u0623\u0634\u0643\u0627\u0644 \u0627\u0644\u0648\u0635\u0648\u0644 \u0625\u0644\u0649 \u0627\u0644\u0633\u0648\u0642 \u0645\u062a\u0627\u062d \u0644\u0644\u0645\u0642\u064a\u0645\u064a\u0646 \u0641\u064a \u0627\u0644\u0645\u0645\u0644\u0643\u0629 \u0627\u0644\u0645\u062a\u062d\u062f\u0629.
aboutUs.item2.module5.3.3=\u0644\u0627 \u062a\u062f\u0641\u0639 \u0636\u0631\u064a\u0628\u0629 \u0639\u0644\u0649 \u0627\u0644\u0645\u0643\u0627\u0633\u0628 \u0627\u0644\u0631\u0623\u0633\u0645\u0627\u0644\u064a\u0629
aboutUs.item2.module5.3.4=\u062a\u0644\u0642\u064a \u062d\u0645\u0627\u064a\u0629 \u0645\u0646 \u0627\u0644\u0631\u0635\u064a\u062f \u0627\u0644\u0633\u0644\u0628\u064a
aboutUs.item2.module5.3.5=\u062a\u062f\u0627\u0648\u0644 \u062f\u0648\u0646 \u0627\u0645\u062a\u0644\u0627\u0643 \u0627\u0644\u0623\u0635\u0644 \u0627\u0644\u0623\u0633\u0627\u0633\u064a
aboutUs.item2.module5.3.6=\u0644\u0627 \u062a\u062f\u0641\u0639 \u0639\u0645\u0648\u0644\u0629\u060c \u0641\u0642\u0637 \u0627\u0644\u0641\u0627\u0631\u0642
aboutUs.item2.module5.3.7=\u062a\u062e\u062a\u0644\u0641 \u0642\u0648\u0627\u0646\u064a\u0646 \u0627\u0644\u0636\u0631\u0627\u0626\u0628 \u062d\u0633\u0628 \u0627\u062e\u062a\u0635\u0627\u0635\u0643 \u0648\u0638\u0631\u0648\u0641\u0643 \u0627\u0644\u0641\u0631\u062f\u064a\u0629. \u064a\u062c\u0628 \u062f\u0627\u0626\u0645\u064b\u0627 \u0637\u0644\u0628 \u0627\u0644\u0645\u0634\u0648\u0631\u0629 \u0627\u0644\u0636\u0631\u064a\u0628\u064a\u0629 \u0627\u0644\u0645\u0633\u062a\u0642\u0644\u0629.

aboutUs.item2.module5.4.1=\u0641\u0648\u0627\u0626\u062f \u0627\u0644\u062a\u062f\u0627\u0648\u0644 \u0641\u064a \u0627\u0644\u0623\u0633\u0648\u0627\u0642 \u0645\u0639 ATOM
aboutUs.item2.module5.4.2=\u0641\u0631\u0648\u0642 \u0623\u0633\u0639\u0627\u0631 \u062a\u0646\u0627\u0641\u0633\u064a\u0629 \u0641\u064a \u0627\u0644\u0635\u0646\u0627\u0639\u0629\u060c \u0646\u0642\u062f\u0645 \u0628\u0639\u0636 \u0623\u062f\u0646\u0649 \u0641\u0631\u0648\u0642 \u0627\u0644\u0623\u0633\u0639\u0627\u0631 \u0641\u064a \u0627\u0644\u0635\u0646\u0627\u0639\u0629 \u0644\u062a\u062d\u0635\u0644 \u0639\u0644\u0649 \u0623\u0641\u0636\u0644 \u0642\u064a\u0645\u0629 \u0645\u0645\u0643\u0646\u0629.
aboutUs.item2.module5.4.3=\u062f\u0639\u0645 \u0639\u0645\u0644\u0627\u0621 \u0645\u0646 \u0627\u0644\u0637\u0631\u0627\u0632 \u0627\u0644\u0623\u0648\u0644\u060c \u0639\u0644\u0649 \u0642\u0627\u0626\u0645\u0629 \u0623\u0648\u0644\u0648\u064a\u0627\u062a\u0646\u0627\u060c \u0623\u0646\u062a \u062a\u0623\u062a\u064a \u0641\u064a \u0627\u0644\u0645\u0631\u062a\u0628\u0629 \u0627\u0644\u0623\u0648\u0644\u0649 \u0648\u0627\u0644\u062b\u0627\u0646\u064a\u0629 \u0648\u0627\u0644\u062b\u0627\u0644\u062b\u0629
aboutUs.item2.module5.4.4=\u0645\u062c\u0645\u0648\u0639\u0629 \u0648\u0627\u0633\u0639\u0629 \u0645\u0646 \u0627\u0644\u0623\u0633\u0648\u0627\u0642 \u0627\u0644\u0639\u0627\u0644\u0645\u064a\u0629\u060c \u062a\u062f\u0627\u0648\u0644 \u0641\u064a \u0623\u0643\u0628\u0631 \u0648\u0623\u0634\u0647\u0631 \u0627\u0644\u0623\u0633\u0648\u0627\u0642 \u0627\u0644\u0645\u0627\u0644\u064a\u0629.
aboutUs.item2.module5.4.5=\u0648\u0633\u064a\u0637 \u0645\u0646\u0638\u0645\u060c \u0645\u064f\u0646\u0638\u0645 \u0648\u0645\u064f\u0635\u0631\u062d \u0628\u0647 \u0641\u064a \u0639\u062f\u0629 \u0648\u0644\u0627\u064a\u0627\u062a \u0642\u0636\u0627\u0626\u064a\u0629
aboutUs.item2.module5.4.6=\u062a\u0639\u0644\u064a\u0645 \u0648\u0623\u062f\u0648\u0627\u062a \u0645\u062a\u0642\u062f\u0645\u0629\u060c \u0623\u0641\u0636\u0644 \u0623\u062f\u0627\u0629 \u064a\u0645\u0643\u0646\u0646\u0627 \u062a\u0642\u062f\u064a\u0645\u0647\u0627 \u0644\u0643 \u0647\u064a \u0623\u0641\u0636\u0644 \u062a\u0639\u0644\u064a\u0645. \u0639\u0646\u062f\u0645\u0627 \u062a\u0646\u062c\u062d\u060c \u0646\u0646\u062c\u062d \u0646\u062d\u0646 \u0623\u064a\u0636\u064b\u0627.
aboutUs.item2.module5.4.7=\u062e\u062f\u0645\u0627\u062a \u062a\u062f\u0627\u0648\u0644 \u062d\u0627\u0626\u0632\u0629 \u0639\u0644\u0649 \u062c\u0648\u0627\u0626\u0632\u060c \u0627\u062d\u0635\u0644 \u0639\u0644\u0649 \u062a\u0646\u0641\u064a\u0630 \u0633\u0631\u064a\u0639 \u0644\u0644\u062a\u062f\u0627\u0648\u0644\u0627\u062a \u0648\u0627\u0644\u0623\u0648\u0627\u0645\u0631 \u0627\u0644\u0623\u0633\u0627\u0633\u064a\u0629 \u0644\u0644\u0627\u0631\u062a\u0642\u0627\u0621 \u0628\u062a\u062f\u0627\u0648\u0644\u0643 \u0625\u0644\u0649 \u0627\u0644\u0645\u0633\u062a\u0648\u0649 \u0627\u0644\u062a\u0627\u0644\u064a.

#indices.module2
indices.module2.1=\u062a\u062f\u0627\u0648\u0644 \u0627\u0644\u0645\u0624\u0634\u0631\u0627\u062a \u0645\u0639 \u0648\u0633\u064a\u0637 \u064a\u062a\u0645\u062a\u0639 \u0628\u0633\u0645\u0639\u0629 \u0639\u0627\u0644\u0645\u064a\u0629
indices.module2.2=\u064a\u0648\u0641\u0631 (\u0627\u0644\u0648\u0633\u064a\u0637 \u0622\u062a\u0648\u0645 \u0628\u0631\u0648\u0643\u0631) \u0625\u0645\u0643\u0627\u0646\u064a\u0629 \u0627\u0644\u0648\u0635\u0648\u0644 \u0625\u0644\u0649 \u0645\u0624\u0634\u0631\u0627\u062a \u0627\u0644\u0623\u0633\u0647\u0645 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0641\u064a \u0627\u0644\u0639\u0627\u0644\u0645 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0639\u0642\u0648\u062f \u0627\u0644\u0641\u0631\u0648\u0642\u0627\u062a \u0639\u0644\u0649 \u0627\u0644\u0645\u0624\u0634\u0631\u0627\u062a\u060c \u0645\u0639 \u0631\u0627\u0641\u0639\u0629 \u0645\u0627\u0644\u064a\u0629 \u062a\u0646\u0627\u0641\u0633\u064a\u0629 \u0639\u0644\u0649 \u062a\u062f\u0627\u0648\u0644 \u0639\u0627\u0644\u0645\u064a \u0627\u0644\u0645\u0633\u062a\u0648\u0649 \u062a\u062f\u0627\u0648\u0644 \u0627\u0644\u0645\u0624\u0634\u0631\u0627\u062a \u0639\u0628\u0631 \u0639\u0642\u0648\u062f \u0627\u0644\u0641\u0631\u0648\u0642\u0627\u062a \u0639\u0628\u0631 \u0627\u0644\u0625\u0646\u062a\u0631\u0646\u062a \u0647\u0648 \u0648\u0633\u064a\u0644\u0629 \u0631\u0627\u0626\u0639\u0629 \u0644\u0644\u062f\u062e\u0648\u0644 \u0625\u0644\u0649 \u0633\u0648\u0642 \u0627\u0644\u0623\u0633\u0647\u0645 \u0627\u0644\u0639\u0627\u0644\u0645\u064a\u0629 \u0627\u0644\u0631\u0627\u0626\u062f\u0629. \u0645\u0639 (\u0627\u0644\u0648\u0633\u064a\u0637 \u0622\u062a\u0648\u0645 \u0628\u0631\u0648\u0643\u0631)\u060c \u064a\u0645\u0643\u0646\u0643 \u062a\u062f\u0627\u0648\u0644 \u0639\u0642\u0648\u062f \u0627\u0644\u0641\u0631\u0648\u0642\u0627\u062a \u0639\u0644\u0649 \u0627\u0644\u0645\u0624\u0634\u0631\u0627\u062a \u0645\u0646 \u062c\u0645\u064a\u0639 \u0623\u0646\u062d\u0627\u0621 \u0627\u0644\u0639\u0627\u0644\u0645 \u0628\u0647\u0627\u0645\u0634 \u064a\u0628\u062f\u0623 \u0645\u0646 1% \u0646\u0642\u062f\u064b\u0627 \u0628\u0642\u064a\u0645\u0629 1 \u062f\u0648\u0644\u0627\u0631 \u0623\u0633\u062a\u0631\u0627\u0644\u064a \u0644\u0643\u0644 \u0646\u0642\u0637\u0629. \u062a\u062d\u062f\u064a\u062b \u062a\u0642\u0644\u0628\u0627\u062a \u0645\u0624\u0634\u0631 \u0627\u0644\u0623\u0633\u0647\u0645 \u0627\u0644\u0623\u062c\u0646\u0628\u064a\u0629 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u0648\u0635\u0648\u0644 \u0625\u0644\u0649 \u0627\u0644\u0645\u0624\u0634\u0631 NASDAQ 100 \u0648S&P 500 \u0648EUREX \u0648\u0627\u0644\u0645\u0632\u064a\u062f. \u0644\u0642\u062f \u062a\u0639\u0627\u0648\u0646\u0627 \u0645\u0639 \u0627\u0644\u0645\u0624\u0633\u0633\u0627\u062a \u0627\u0644\u0645\u0635\u0631\u0641\u064a\u0629 \u0648\u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u063a\u064a\u0631 \u0627\u0644\u0645\u0635\u0631\u0641\u064a\u0629 \u0627\u0644\u0631\u0627\u0626\u062f\u0629 \u0636\u0645\u0627\u0646 \u062a\u0648\u0641\u064a\u0631 \u0633\u064a\u0648\u0644\u0629 \u0639\u0645\u064a\u0642\u0629\u060c \u062d\u062a\u0649 \u062a\u062d\u0635\u0644 \u0639\u0644\u0649 \u0633\u0639\u0631 \u0627\u0644\u0633\u0648\u0642 \u0627\u0644\u0645\u062a\u0627\u062d \u0627\u0644\u0623\u0641\u0636\u0644 \u0648\u0627\u0644\u062a\u0646\u0641\u064a\u0630 \u0645\u0639 \u0632\u0645\u0646 \u0648\u0635\u0648\u0644 \u0645\u0646\u062e\u0641\u0636 \u0644\u0644\u063a\u0627\u064a\u0629.

#indices.module3
#MT4 and Press      yisi  haoxaing budui?????
indices.module3.1=\u0645\u0639 \u0645\u0646\u0635\u0627\u062a \u0642\u0648\u064a\u0629 \u0645\u062b\u0644 \u062a\u0637\u0628\u064a\u0642 \u0645\u064a\u062a\u0627\u062a\u0631\u064a\u062f\u0631 4 (MT4) \u0648\u062a\u0637\u0628\u064a\u0642 \u0645\u064a\u062a\u0627\u062a\u0631\u064a\u062f\u0631 4 (MT4) \u0648Iress\u060c \u062a\u0648\u0641\u0631 (\u0627\u0644\u0648\u0633\u064a\u0637 \u0622\u062a\u0648\u0645 \u0628\u0631\u0648\u0643\u0631) \u0627\u0644\u0648\u0635\u0648\u0644 \u0625\u0644\u0649 \u0623\u0633\u0639\u0627\u0631 \u0627\u0644\u0628\u062b \u0627\u0644\u0645\u0628\u0627\u0634\u0631 \u0648\u0627\u0644\u062a\u062d\u0644\u064a\u0644 \u0627\u0644\u0641\u0646\u064a \u0648 \u0623\u062f\u0648\u0627\u062a \u0627\u0644\u062a\u062e\u0637\u064a\u0637 \u0627\u0644\u0645\u062a\u0642\u062f\u0645\u0629.
indices.module3.2=\u062a\u0642\u062f\u0645 \u0623\u0643\u062b\u0631 \u0645\u0646 \u0645\u062c\u0631\u062f \u0645\u0624\u0634\u0631\u0627\u062a \u0627\u0644\u062a\u062f\u0627\u0648\u0644 \u0643\u0645\u0627 \u0646\u0642\u062f\u0645 \u0623\u064a\u0636\u064b\u0627 \u0645\u0646\u0635\u0629 \u062a\u062f\u0627\u0648\u0644 \u0627\u0644\u0639\u0645\u0644\u0627\u062a \u0627\u0644\u0623\u062c\u0646\u0628\u064a\u0629 (\u0627\u0644\u0641\u0648\u0631\u0643\u0633) \u0648\u0627\u0644\u0633\u0644\u0639 \u0648\u0627\u0644\u0623\u0633\u0647\u0645 & \u0627\u0644\u0639\u0645\u0644\u0627\u062a \u0627\u0644\u0645\u0634\u0641\u0631\u0629  \u0641\u0631\u0648\u0642 \u0623\u0633\u0639\u0627\u0631 \u062a\u0646\u0627\u0641\u0633\u064a\u0629 \u0641\u064a \u0638\u0631\u0648\u0641 \u062a\u062f\u0627\u0648\u0644 \u0645\u0645\u062a\u0627\u0632\u0629.

#indices.module4
indices.module4.1=\u0623\u064a \u0645\u0646\u0635\u0629 \u0647\u064a \u0627\u0644\u0623\u0641\u0636\u0644 \u0644\u0644\u062a\u062f\u0627\u0648\u0644 \u0641\u0642\u0637
indices.module4.2=\u0645\u064a\u062a\u0627\u062a\u0631\u064a\u062f\u0631 4 \u0648\u0645\u064a\u062a\u0627\u062a\u0631\u064a\u062f\u0631 4 \u0648WebTrader. \u0645\u0646\u0635\u0629 \u0627\u0644\u062a\u062f\u0627\u0648\u0644 \u0627\u0644\u0623\u0643\u062b\u0631 \u0634\u0647\u0631\u0629 \u0641\u064a \u0627\u0644\u0639\u0627\u0644\u0645

#indices.module5
indices.module5.1=\u0645\u0627\u0630\u0627 \u062a\u0639\u0631\u0641 \u0639\u0646  \u0645\u0646\u0635\u0629 \u0627\u0644\u062a\u062f\u0627\u0648\u0644 \u0627\u0644\u062a\u064a \u0646\u0642\u062f\u0645\u0647\u0627 \u0628\u062e\u0644\u0627\u0641 \u062a\u0637\u0628\u064a\u0642 \u0645\u064a\u062a\u0627\u062a\u0631\u064a\u062f\u0631 4 (MT4)\u061f
indices.module5.2=\u062a\u0637\u0628\u064a\u0642 \u0645\u064a\u062a\u0627\u062a\u0631\u064a\u062f\u0631 4 (MT4) \u0647\u064a \u0623\u0641\u0636\u0644 \u0645\u0646\u0635\u0629 \u0644\u0645\u0646\u0635\u0629 \u062a\u062f\u0627\u0648\u0644 \u0627\u0644\u0639\u0645\u0644\u0627\u062a \u0627\u0644\u0623\u062c\u0646\u0628\u064a\u0629 (\u0627\u0644\u0641\u0648\u0631\u0643\u0633). \u0648\u0645\u0639 \u0630\u0644\u0643\u060c \u0625\u0630\u0627 \u0643\u0646\u062a \u062a\u0631\u063a\u0628 \u0641\u064a \u0630\u0644\u0643 \u0627\u0644\u0648\u0635\u0648\u0644 \u0625\u0644\u0649 \u0627\u0644\u0645\u0632\u064a\u062f \u0645\u0646 \u0627\u0644\u0623\u062f\u0648\u0627\u062a \u0627\u0644\u0645\u0627\u0644\u064a\u0629\u060c \u0642\u062f \u062a\u0641\u0643\u0631 \u0641\u064a \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0645\u0646\u0635\u0629 \u062a\u0637\u0628\u064a\u0642 \u0645\u064a\u062a\u0627\u062a\u0631\u064a\u062f\u0631 4 (MT4) \u0623\u0648 Iress.
indices.module5.3=\u0645\u0627 \u0627\u0644\u0633\u0628\u0628 \u062a\u062a\u062f\u0627\u0648\u0644 \u0639\u0642\u0648\u062f \u0641\u0631\u0648\u0642\u0627\u062a \u0627\u0644\u0645\u0624\u0634\u0631\u0627\u062a \u0645\u0639 (AM Broker)\u061f
indices.module5.4.1=\u064a\u0645\u0643\u0646 \u0627\u0644\u0648\u0635\u0648\u0644 \u0625\u0644\u064a\u0647 \u0648\u0633\u0639\u0631 \u0645\u0639\u0642\u0648\u0644
indices.module5.4.2=\u064a\u0633\u062a\u0641\u064a\u062f \u0645\u0646 \u0627\u0644\u062a\u0643\u0644\u0641\u0629 \u0627\u0644\u0645\u0646\u062e\u0641\u0636\u0629\u060c \u0636\u0645\u0627\u0646\u0646\u0627 \u0627\u0644\u062a\u0646\u0627\u0641\u0633\u064a\u060c \u064a\u0628\u062f\u0623 \u0645\u0646 1% \u0641\u0642\u0637
indices.module5.5.1=\u062d\u062c\u0645 \u0627\u0644\u0639\u0642\u062f \u0645\u0631\u064a\u062d\u0629
indices.module5.5.2=\u0645\u0639 \u0625\u0645\u0643\u0627\u0646\u064a\u0629 \u0627\u0644\u0648\u0635\u0648\u0644 \u0625\u0644\u0649 \u0627\u0644\u062a\u0642\u0644\u0628\u0627\u062a \u0628\u0642\u064a\u0645\u0629 1 \u062f\u0648\u0644\u0627\u0631 \u0623\u0645\u0631\u064a\u0643\u064a \u0644\u0643\u0644 \u0646\u0642\u0637\u0629\u060c \u062a\u0633\u0645\u062d \u0644\u0643 \u0639\u0642\u0648\u062f \u0627\u0644\u0645\u0624\u0634\u0631\u0627\u062a \u0627\u0644\u0646\u0642\u062f\u064a\u0629 \u0628\u062a\u062d\u062f\u064a\u062f \u062d\u062c\u0645 \u0645\u0631\u0643\u0632\u0643 \u0628\u062f\u0642\u0629 \u0648\u0641\u0642\u064b\u0627 \u0644\u0645\u0644\u0641 \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0645\u062e\u0627\u0637\u0631 \u0627\u0644\u062e\u0627\u0635 \u0628\u0643
indices.module5.6.1=\u0644\u0627 \u062a\u0648\u062c\u062f \u0631\u0633\u0648\u0645 \u0639\u0644\u0649 \u0627\u0644\u0632\u0647\u0648\u0631 \u0648\u0631\u062f\u064a
indices.module5.6.2=\u062a\u0643\u0644\u0641\u0629 \u0639\u0642\u062f \u0627\u0644\u0645\u0624\u0634\u0631\u0627\u062a \u0646\u0642\u062f\u064b\u0627 \u0645\u0639 \u0641\u0631\u0642 \u0645\u0636\u0645\u0646 \u0641\u0631\u0642 \u0633\u0639\u0631 \u0627\u0644\u0628\u064a\u0639 \u0648\u0627\u0644\u0634\u0631\u0627\u0621
indices.module5.7.1=\u0627\u0644\u062a\u0623\u0645\u064a\u0646 \u0627\u0644\u0630\u0627\u062a\u064a \u0627\u0644\u0645\u062e\u0627\u0637\u0631
indices.module5.7.2=\u062a\u0646\u0648\u064a\u0639 \u0645\u0648\u0627\u0631\u062f\u0643 \u0627\u0644\u0645\u062d\u0641\u0638\u0629 \u0645\u0646 \u062e\u0644\u0627\u0644 \u062a\u062f\u0627\u0648\u0644 \u0639\u0642\u0648\u062f \u0641\u0631\u0648\u0642\u0627\u062a \u0627\u0644\u0645\u0624\u0634\u0631\u0627\u062a \u0648\u0627\u0644\u062a\u062d\u0648\u0637 \u0645\u0646 \u0627\u0644\u0645\u062e\u0627\u0637\u0631

#indices.module6
indices.module6.1=\u0627\u0644\u0645\u0639\u0627\u0645\u0644\u0627\u062a \u0623\u0631\u0642\u0627\u0645 \u0641\u0642\u0637\u061f
indices.module6.2=\u062a\u0639\u0637\u064a \u0645\u0624\u0634\u0631\u0627\u062a \u0633\u0648\u0642 \u0627\u0644\u0623\u0648\u0631\u0627\u0642 \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0645\u0642\u064a\u0627\u0633\u064b\u0627 \u0644\u0633\u0648\u0642 \u0623\u0633\u0647\u0645 \u0645\u0639\u064a\u0646. \u0641\u0647\u064a \u062a\u0645\u062b\u0644 \u0642\u064a\u0645\u0629 \u0645\u062c\u0645\u0648\u0639\u0629 \u0645\u0646 \u0627\u0644\u0623\u0633\u0647\u0645 \u0645\u0646 \u0628\u0644\u062f \u0645\u0627\u060c \u0643\u0645\u0627 \u062a\u0645\u062b\u0644 \u0627\u0644\u0623\u062f\u0627\u0621 \u0627\u0644\u0639\u0627\u0645 \u0648\u0627\u0644\u062d\u0627\u0644\u064a \u0648\u0627\u0644\u062a\u0627\u0631\u064a\u062e\u064a \u0644\u0645\u062c\u0645\u0648\u0639\u0629 \u0645\u0639\u064a\u0646\u0629 \u0645\u0646 \u0627\u0644\u0623\u0633\u0647\u0645. \u062a\u0645 \u062d\u0633\u0627\u0628\u0647\u0627 \u0642\u064a\u0645\u0629 \u0645\u0624\u0634\u0631 \u0627\u0644\u0623\u0633\u0647\u0645 \u0627\u0644\u0630\u064a \u064a\u0633\u062a\u062e\u062f\u0645\u0647 \u0627\u0644\u0645\u0633\u062a\u062b\u0645\u0631\u0648\u0646 \u0643\u0645\u0624\u0634\u0631 \u0644\u0644\u0642\u064a\u0645\u0629 \u0627\u0644\u062d\u0627\u0644\u064a\u0629 \u0644\u0644\u0623\u0633\u0647\u0645 \u0627\u0644\u0645\u0643\u0648\u0646\u0629 \u0644\u0647\u0645. \u064a\u0645\u0643\u0646 \u0644\u0644\u0645\u0633\u062a\u062b\u0645\u0631\u064a\u0646 \u0627\u0644\u0639\u062b\u0648\u0631 \u0639\u0644\u0649 \u0641\u0648\u0627\u0626\u062f \u0627\u0644\u0639\u0627\u0626\u062f\u0627\u062a \u0627\u0644\u0645\u062a\u0648\u0642\u0639\u0629 \u0645\u0639 \u0645\u0631\u0648\u0631 \u0627\u0644\u0648\u0642\u062a \u0645\u0646 \u062e\u0644\u0627\u0644 \u0645\u0642\u0627\u0631\u0646\u0629 \u0645\u0633\u062a\u0648\u064a\u0627\u062a \u0627\u0644\u0645\u0624\u0634\u0631 \u0627\u0644\u062d\u0627\u0644\u064a\u0629 \u0648\u0627\u0644\u062a\u0627\u0631\u064a\u062e\u064a\u0629.

#indices.module7
indices.module7.1=\u0633\u0628\u0631\u064a\u062f \u0639\u0642\u0648\u062f \u0627\u0644\u0641\u0631\u0648\u0642\u0627\u062a \u0639\u0644\u0649 \u0627\u0644\u0645\u0624\u0634\u0631\u0627\u062a
indices.module7.1.1=\u0627\u0644\u0631\u0645\u0648\u0632
indices.module7.1.2=\u0627\u0644\u0645\u0646\u062a\u062c\u0627\u062a
indices.module7.1.3=\u0627\u0644\u062d\u0633\u0627\u0628 \u0627\u0644\u0642\u064a\u0627\u0633\u064a
indices.module7.1.4=\u062d\u0633\u0627\u0628 ECN
indices.module7.1.5=\u0627\u0644\u062d\u062f \u0627\u0644\u0623\u062f\u0646\u0649
indices.module7.1.6=\u0627\u0644\u0645\u062a\u0648\u0633\u0637
indices.module7.1.7=\u0627\u0644\u062d\u062f \u0627\u0644\u0623\u062f\u0646\u0649
indices.module7.1.8=\u0627\u0644\u0645\u062a\u0648\u0633\u0637


#indices.module7.table1
indices.module7.table1=[{"Symbols":"AUS200","Products":"\u0645\u0624\u0634\u0631 AUS200 \u0623\u0633\u062a\u0631\u0627\u0644\u064a\u0627 200 \u0646\u0642\u062f\u064b\u0627","StandardMin":0.28,"StandardAverage":1.82,"ECNMin":0.28,"ECNAverage":1.82},{"Symbols":"US30","Products":"\u0645\u0624\u0634\u0631 US 30 \u0627\u0644\u0646\u0642\u062f\u064a","StandardMin":0.41,"StandardAverage":3.56,"ECNMin":0.41,"ECNAverage":3.56},{"Symbols":"EURO50","Products":"\u0645\u0624\u0634\u0631 \u0627\u0644\u064a\u0648\u0631\u0648 50 \u0627\u0644\u0646\u0642\u062f\u064a","StandardMin":0.71,"StandardAverage":2,"ECNMin":0.71,"ECNAverage":2},{"Symbols":"ERA40","Products":"\u0645\u0624\u0634\u0631 \u0643\u0627\u0643 40 \u0627\u0644\u0646\u0642\u062f\u064a","StandardMin":0.8,"StandardAverage":1.96,"ECNMin":0.8,"ECNAverage":1.96},{"Symbols":"GER30","Products":"\u0645\u0624\u0634\u0631 \u0627\u0644\u0646\u0642\u062f \u0627\u0644\u0623\u0644\u0645\u0627\u0646\u064a 30","StandardMin":0.31,"StandardAverage":1.73,"ECNMin":0.31,"ECNAverage":1.76},{"Symbols":"HK50","Products":"\u0645\u0624\u0634\u0631 \u0647\u0627\u0646\u063a \u0633\u064a\u0646\u063a \u0627\u0644\u0646\u0642\u062f\u064a","StandardMin":1.55,"StandardAverage":4.09,"ECNMin":1.55,"ECNAverage":4.09},{"Symbols":"JP225","Products":"\u0645\u0624\u0634\u0631 \u0627\u0644\u064a\u0627\u0628\u0627\u0646 225 \u0627\u0644\u0646\u0642\u062f\u064a","StandardMin":1.91,"StandardAverage":8.74,"ECNMin":1.91,"ECNAverage":8.74},{"Symbols":"US500","Products":"\u0645\u0624\u0634\u0631 US 500 \u0627\u0644\u0646\u0642\u062f\u064a","StandardMin":0.2,"StandardAverage":0.54,"ECNMin":0.2,"ECNAverage":0.54},{"Symbols":"UK100","Products":"\u0645\u0624\u0634\u0631 \u0627\u0644\u0645\u0645\u0644\u0643\u0629 \u0627\u0644\u0645\u062a\u062d\u062f\u0629 100  \u0646\u0642\u062f\u0627\u064b","StandardMin":0.31,"StandardAverage":1.65,"ECNMin":0.31,"ECNAverage":1.65},{"Symbols":"US100","Products":"\u0627\u0644\u0648\u0644\u0627\u064a\u0627\u062a \u0627\u0644\u0645\u062a\u062d\u062f\u0629 \u0645\u0624\u0634\u0631 Tech 100 \u0627\u0644\u0646\u0642\u062f\u064a","StandardMin":0.9,"StandardAverage":1.56,"ECNMin":0.9,"ECNAverage":1.56},{"Symbols":"CHINA50","Products":"\u0627\u0644\u0645\u0624\u0634\u0631 \u0627\u0644\u0646\u0642\u062f\u064a \u0644\u0644\u0635\u064a\u0646 A50","StandardMin":9.41,"StandardAverage":13.17,"ECNMin":9.41,"ECNAverage":13.17},{"Symbols":"VIX","Products":"\u0645\u0624\u0634\u0631 \u0627\u0644\u062a\u0642\u0644\u0628","StandardMin":0.14,"StandardAverage":0.05,"ECNMin":0.14,"ECNAverage":0.05},{"Symbols":"USD INDEX","Products":"\u0645\u0624\u0634\u0631 \u0627\u0644\u062f\u0648\u0644\u0627\u0631 \u0627\u0644\u0623\u0645\u0631\u064a\u0643\u064a","StandardMin":0.02,"StandardAverage":0.009,"ECNMin":0.02,"ECNAverage":0.009}]

#indices.module7.table2
indices.module7.2=\u0641\u0631\u0648\u0642 \u0623\u0633\u0639\u0627\u0631 \u0639\u0642\u0648\u062f \u0627\u0644\u0641\u0631\u0648\u0642\u0627\u062a \u0639\u0644\u0649 \u0627\u0644\u0645\u0624\u0634\u0631\u0627\u062a \u062d\u0633\u0628 \u0646\u0645\u0648\u0630\u062c \u0627\u0644\u062a\u0642\u064a\u064a\u0645
indices.module7.3.1=\u062d\u0633\u0627\u0628\u0627\u062a\u0646\u0627 \u0627\u0644\u0642\u064a\u0627\u0633\u064a
indices.module7.3.2=NASDAQ 100 E- \u0645\u064a\u0646\u064a
indices.module7.3.3=DJIA E-Mini (CBOT)
indices.module7.3.4=Mini SPI 200
indices.module7.3.5=\u0645\u0624\u0634\u0631 \u0646\u064a\u0643\u0627\u064a 225(CME)
indices.module7.3.6=\u0645\u0624\u0634\u0631 DAX
indices.module7.3.7=SPI 200
indices.module7.3.8=S&P 500 E-Mini
indices.module7.3.9=EURO Stoxx 50

#indices.module8
indices.module8.1=\u062a\u0648\u0632\u064a\u0639\u0627\u062a \u0627\u0644\u0623\u0631\u0628\u0627\u062d \u0627\u0644\u0645\u0639\u062f\u0644\u0629
indices.module8.2=\u0625\u0630\u0627 \u0643\u0646\u062a \u062a\u062d\u062a\u0641\u0638 \u0628\u0645\u0631\u0643\u0632 \u0634\u0631\u0627\u0621 \u0645\u0641\u062a\u0648\u062d \u0641\u064a \u0639\u0642\u062f CFD \u0644\u0645\u0624\u0634\u0631\u0627\u062a \u0627\u0644\u0646\u0642\u062f \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0629 \u0644\u0644\u0623\u0631\u0628\u0627\u062d\u060c \u0641\u0633\u0648\u0641 \u062a\u0643\u0648\u0646 \u0645\u0633\u062a\u062d\u0642\u064b\u0627 \u0644\u0645\u0628\u0644\u063a \u064a\u0633\u0627\u0648\u064a \u0627\u0644\u0645\u0628\u0644\u063a \u0628\u0646\u0627\u0621\u064b \u0639\u0644\u0649 \u0639\u062f\u062f \u0627\u0644\u0639\u0642\u0648\u062f \u0627\u0644\u062a\u064a \u062a\u062d\u062a\u0641\u0638 \u0628\u0647\u0627 \u0641\u064a \u0646\u0647\u0627\u064a\u0629 \u064a\u0648\u0645 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u0633\u0627\u0628\u0642 \u0644\u062a\u0627\u0631\u064a\u062e \u0627\u0633\u062a\u062d\u0642\u0627\u0642 \u0627\u0644\u0623\u0631\u0628\u0627\u062d.
indices.module8.3=\u0639\u0644\u0649 \u0627\u0644\u0639\u0643\u0633 \u0645\u0646 \u0630\u0644\u0643\u060c \u0625\u0630\u0627 \u0643\u0646\u062a \u062a\u0645\u062a\u0644\u0643 \u0645\u0631\u0643\u0632 \u0628\u064a\u0639 \u0645\u0641\u062a\u0648\u062d \u0641\u064a \u0639\u0642\u062f \u0645\u0642\u0627\u0628\u0644 \u0627\u0644\u0641\u0631\u0648\u0642\u0627\u062a \u0644\u0644\u0645\u0624\u0634\u0631\u0627\u062a \u0627\u0644\u0646\u0642\u062f\u064a\u0629 \u0648\u0627\u0644\u0630\u064a \u064a\u062f\u0641\u0639 \u0623\u0631\u0628\u0627\u062d \u0627\u0644\u0623\u0633\u0647\u0645\u060c \u0641\u0633\u064a\u062a\u0639\u064a\u0646 \u0639\u0644\u064a\u0643 \u062f\u0641\u0639 \u0645\u0628\u0644\u063a \u064a\u0639\u062a\u0645\u062f \u0639\u0644\u0649 \u0639\u062f\u062f \u0627\u0644\u0639\u0642\u0648\u062f \u062a\u062d\u062a\u0641\u0638 \u0628\u0647 \u0628\u0639\u062f \u0625\u063a\u0644\u0627\u0642 \u064a\u0648\u0645 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u0633\u0627\u0628\u0642 \u0644\u062a\u0627\u0631\u064a\u062e \u062a\u0648\u0632\u064a\u0639 \u0627\u0644\u0623\u0631\u0628\u0627\u062d. \u064a\u0645\u0643\u0646 \u0625\u062c\u0631\u0627\u0621 \u0647\u0630\u0627 \u0627\u0644\u062a\u0639\u062f\u064a\u0644 \u0643\u062a\u0639\u062f\u064a\u0644 \u0646\u0642\u062f\u064a \u0644\u062d\u0633\u0627\u0628 \u0627\u0644\u062a\u062f\u0627\u0648\u0644 \u0627\u0644\u062e\u0627\u0635 \u0628\u0643 \u0639\u0644\u0649 \u0645\u064a\u062a\u0627\u062a\u0631\u064a\u062f\u0631 4 \u0623\u0648 \u0645\u064a\u062a\u0627\u062a\u0631\u064a\u062f\u0631 4 \u0648\u0644\u0627 \u064a\u062a\u0645 \u062a\u0636\u0645\u064a\u0646\u0647 \u0641\u064a \u0646\u0647\u0627\u064a\u0629 \u0627\u0644\u064a\u0648\u0645 \u0631\u0633\u0648\u0645 \u0627\u0644\u0644\u064a\u0644\u0629 \u0627\u0644\u0648\u0627\u062d\u062f\u0629.

#indices.module9
indices.module9.1=\u0643\u064a\u0641 \u064a\u062a\u0645 \u062d\u0633\u0627\u0628 \u0645\u0624\u0634\u0631\u0627\u062a \u0633\u0648\u0642 \u0627\u0644\u0623\u0648\u0631\u0627\u0642 \u0627\u0644\u0645\u0627\u0644\u064a\u0629\u061f
indices.module9.2=\u064a\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0645\u062d\u062a\u0631\u0641\u0648\u0646 \u0627\u0644\u0645\u0627\u0644\u064a\u0648\u0646 \u0648\u0627\u0644\u0645\u0633\u062a\u062b\u0645\u0631\u0648\u0646 \u0645\u062c\u0645\u0648\u0639\u0629 \u0645\u062a\u0646\u0648\u0639\u0629 \u0645\u0646 \u0627\u0644\u0623\u0633\u0627\u0644\u064a\u0628 \u0644\u062d\u0633\u0627\u0628 \u0627\u0644\u0641\u0647\u0631\u0633. \u0645\u0634\u0627\u0631\u0643\u0629. \u0628\u0639\u0636 \u0627\u0644\u0637\u0631\u0642 \u0627\u0644\u0623\u0643\u062b\u0631 \u0634\u064a\u0648\u0639\u064b\u0627 \u0647\u064a:
indices.module9.3.1=\u0627\u0644\u0637\u0631\u064a\u0642\u0629 \u0627\u0644\u0645\u0631\u062c\u062d\u0629 \u0644\u0644\u0642\u064a\u0645\u0629 \u0627\u0644\u0633\u0648\u0642\u064a\u0629
indices.module9.3.2=\u0641\u064a \u0647\u0630\u0647 \u0627\u0644\u0637\u0631\u064a\u0642\u0629\u060c \u064a\u062a\u0645 \u062a\u0631\u062c\u064a\u062d \u0627\u0644\u0623\u0633\u0647\u0645 \u0627\u0644\u0645\u062f\u0631\u062c\u0629 \u0641\u064a \u0627\u0644\u0645\u0624\u0634\u0631 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u0642\u064a\u0645\u0629 \u0627\u0644\u0633\u0648\u0642\u064a\u0629 \u0644\u0643\u0644 \u0634\u0631\u0643\u0629. \u0625\u0646 \u0645\u0624\u0634\u0631\u064a S&P 500 \u0648ASX 200 \u0647\u0645\u0627 \u0627\u0644\u0645\u0624\u0634\u0631\u0627\u062a \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0627\u0644\u062a\u064a \u062a\u0633\u062a\u062e\u062f\u0645 \u0647\u0630\u0647 \u0627\u0644\u0637\u0631\u064a\u0642\u0629 \u0637\u0631\u064a\u0642\u0629.
indices.module9.4.1=\u0623\u0633\u0644\u0648\u0628 \u0627\u0644\u062c\u0627\u0630\u0628\u064a\u0629 \u0627\u0644\u0645\u062a\u0633\u0627\u0648\u064a\u0629
indices.module9.4.2=\u0643\u0645\u0627 \u064a\u0648\u062d\u064a \u0627\u0644\u0627\u0633\u0645\u060c \u064a\u062a\u0645 \u0625\u0639\u0637\u0627\u0621 \u0648\u0632\u0646 \u0645\u062a\u0633\u0627\u0648 \u0644\u062c\u0645\u064a\u0639 \u0627\u0644\u0623\u0633\u0647\u0645 \u0628\u0646\u0627\u0621\u064b \u0639\u0644\u0649 \u0639\u0648\u0627\u0626\u062f\u0647\u0627. \u064a\u062a\u0645 \u062d\u0633\u0627\u0628 \u0627\u0644\u0631\u0628\u062d \u0644\u0643\u0644 \u0633\u0647\u0645\u060c \u0648\u064a\u062a\u0645 \u0625\u0636\u0627\u0641\u062a\u0647 \u0645\u0639\u064b\u0627 \u062b\u0645 \u0642\u0633\u0645\u062a\u0647 \u0639\u0644\u0649 \u0625\u062c\u0645\u0627\u0644\u064a \u0639\u062f\u062f \u0627\u0644\u0623\u0633\u0647\u0645 \u0627\u0644\u0623\u0633\u0647\u0645 \u0641\u064a \u0627\u0644\u0645\u0624\u0634\u0631.
indices.module9.5.1=\u0623\u0633\u0644\u0648\u0628 \u0645\u062a\u0648\u0633\u0637 \u0627\u0644\u0633\u0639\u0631
indices.module9.5.2=\u064a\u0633\u062a\u062e\u062f\u0645 \u0647\u0630\u0627 \u0627\u0644\u0646\u0645\u0648\u0630\u062c \u0633\u0639\u0631 \u0627\u0644\u0633\u0647\u0645 \u0627\u0644\u0645\u0639\u0645\u0648\u0644 \u0628\u0647 \u0644\u0627\u0634\u062a\u0642\u0627\u0642 \u0645\u062a\u0648\u0633\u0637 \u0645\u0631\u062c\u062d. \u0627\u0644\u0623\u0633\u0647\u0645 \u0630\u0627\u062a \u0623\u0633\u0639\u0627\u0631 \u0627\u0644\u0623\u0633\u0647\u0645 \u0623\u0639\u0644\u0649 \u0644\u0647\u0627 \u0648\u0632\u0646 \u0623\u0643\u0628\u0631\u060c \u0628\u063a\u0636 \u0627\u0644\u0646\u0638\u0631 \u0639\u0646 \u0627\u0644\u0642\u064a\u0645\u0629 \u0627\u0644\u0633\u0648\u0642\u064a\u0629. \u0645\u0624\u0634\u0631 \u062f\u0627\u0648 \u062c\u0648\u0646\u0632 \u064a\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0641\u0647\u0631\u0633 \u0627\u0644\u0645\u0648\u062c\u0648\u062f \u0641\u064a \u0627\u0644\u0648\u0644\u0627\u064a\u0627\u062a \u0627\u0644\u0645\u062a\u062d\u062f\u0629 \u0623\u0633\u0644\u0648\u0628 \u0645\u062a\u0648\u0633\u0637 \u0627\u0644\u0633\u0639\u0631.

#indices.module10
indices.module10.1=\u0645\u0627 \u0647\u064a \u0627\u0644\u0645\u0624\u0634\u0631\u0627\u062a \u0627\u0644\u0623\u0643\u062b\u0631 \u062a\u062f\u0627\u0648\u0644\u0627\u064b\u061f
indices.module10.2=\u062a\u0642\u062f\u0645 \u0634\u0631\u0643\u0629 AM Broker \u0627\u0644\u062a\u062f\u0627\u0648\u0644 \u0628\u0623\u0643\u062b\u0631 \u0645\u0646 \u0639\u0634\u0631\u0629 \u0645\u0646 \u0623\u0643\u0628\u0631 \u0627\u0644\u0645\u0624\u0633\u0633\u0627\u062a \u0641\u064a \u0627\u0644\u0639\u0627\u0644\u0645 \u0648\u0645\u0639\u0638\u0645 \u062a\u062f\u0627\u0648\u0644 \u0627\u0644\u0645\u0624\u0634\u0631\u0627\u062a \u0627\u0644\u0639\u0627\u0644\u0645\u064a\u0629.
indices.module10.3=Dow Jones: The Dow Jones \u0627\u0644\u0645\u062a\u0648\u0633\u0637 \u0627\u0644\u0635\u0646\u0627\u0639\u064a\u060c \u0627\u0644\u0645\u0639\u0631\u0648\u0641 \u0628\u0627\u0633\u0645 "Dow"\u060c \u0647\u0648 \u0645\u0624\u0634\u0631 \u0645\u0631\u062c\u062d \u0644\u0633\u0639\u0631 \u0623\u0643\u0628\u0631 30 \u0634\u0631\u0643\u0629 \u0645\u062f\u0631\u062c\u0629 \u0641\u064a \u0623\u0633\u0648\u0627\u0642 \u0627\u0644\u0623\u0648\u0631\u0627\u0642 \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0641\u064a \u0627\u0644\u0648\u0644\u0627\u064a\u0627\u062a \u0627\u0644\u0645\u062a\u062d\u062f\u0629. \u062a\u0639\u062f Salesforce \u0648Boeing \u0648Walt Disney \u0625\u062d\u062f\u0649 \u0627\u0644\u0634\u0631\u0643\u0627\u062a \u0627\u0644\u062a\u064a \u062a\u062a\u0643\u0648\u0646 \u0645\u0646\u0647\u0627 \u0647\u0630\u0647 \u0627\u0644\u0634\u0631\u0643\u0629 \u0627\u0644\u0641\u0647\u0631\u0633.

#indices.module11
indices.module11.1=\u0643\u064a\u0641\u064a\u0629 \u062a\u062d\u062f\u064a\u062f \u0645\u0627 \u064a\u0624\u062b\u0631 \u0639\u0644\u0649 \u0633\u0639\u0631 \u0627\u0644\u0645\u0624\u0634\u0631
indices.module11.2=\u0639\u062f\u0629 \u0639\u0648\u0627\u0645\u0644 \u064a\u0645\u0643\u0646 \u0623\u0646 \u062a\u0624\u062b\u0631 \u0639\u0644\u0649 \u0633\u0648\u0642 \u0627\u0644\u0645\u0624\u0634\u0631
indices.module11.3.1=\u0627\u0644\u0627\u062e\u062a\u0644\u0627\u0641\u0627\u062a \u0641\u064a \u0645\u0643\u0648\u0646\u0627\u062a\u0647:
indices.module11.3.2=\u062a\u0639\u062f \u0627\u0644\u062d\u0631\u0643\u0627\u062a \u0627\u0644\u0643\u0628\u064a\u0631\u0629 \u0644\u0633\u0639\u0631 \u0627\u0644\u0633\u0647\u0645 \u0627\u0644\u0645\u0636\u0645\u0646\u0629 \u0641\u064a \u0641\u0647\u0631\u0633 \u0645\u0639\u064a\u0646r\u0647\u064a \u0627\u0644\u0633\u0628\u0628 \u0627\u0644\u0623\u0643\u0628\u0631 \u0644\u0644\u062a\u063a\u064a\u064a\u0631 \u0641\u064a \u0627\u0644\u0642\u064a\u0645\u0629 \u0645\u0646 \u0627\u0644\u0645\u0624\u0634\u0631.
indices.module11.4.1=\u0627\u0644\u0623\u062e\u0628\u0627\u0631 \u0627\u0644\u0633\u064a\u0627\u0633\u064a\u0629:
indices.module11.4.2=\u0627\u0644\u0627\u0646\u062a\u062e\u0627\u0628\u0627\u062a \u0648\u0627\u0644\u062a\u063a\u064a\u0631\u0627\u062a \u0641\u064a \u0627\u0644\u0633\u064a\u0627\u0633\u0629 \u0627\u0644\u0646\u0642\u062f\u064a\u0629 \u0648\u0627\u0644\u0639\u0644\u0627\u0642\u0627\u062a \u0627\u0644\u062a\u062c\u0627\u0631\u064a\u0629 \u0647\u064a \u0645\u0646 \u0627\u0644\u0639\u0648\u0627\u0645\u0644 \u0627\u0644\u0633\u064a\u0627\u0633\u064a\u0629 \u0627\u0644\u062a\u064a \u0642\u062f \u062a\u0624\u062b\u0631 \u0639\u0644\u0649 \u0627\u0644\u0623\u0633\u0648\u0627\u0642 \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0648\u0645\u0643\u0648\u0646\u0627\u062a\u0647\u0627 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0643\u0627\u0644\u0645\u0624\u0634\u0631\u0627\u062a.
indices.module11.5.1=\u0627\u0642\u062a\u0635\u0627\u062f\u064a\u0629 \u0627\u0644\u0623\u062e\u0628\u0627\u0631 \u0648\u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a:
indices.module11.5.2=\u064a\u0645\u0643\u0646 \u0623\u0646 \u062a\u0624\u062b\u0631 \u0623\u062e\u0628\u0627\u0631 \u0627\u0644\u0633\u0648\u0642 \u0627\u0644\u0645\u062a\u0639\u0644\u0642\u0629 \u0628\u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0627\u0642\u062a\u0635\u0627\u062f\u064a\u0629 \u0639\u0644\u0649 \u0633\u0648\u0642 \u0627\u0644\u0623\u0648\u0631\u0627\u0642 \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0648\u063a\u064a\u0631\u0647\u0627 \u0645\u0646 \u0645\u0642\u0627\u064a\u064a\u0633 \u0627\u0644\u0623\u062f\u0627\u0621 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0647\u0627. \u064a\u062a\u0636\u0645\u0646 \u0630\u0644\u0643 \u0625\u0635\u062f\u0627\u0631 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0627\u0642\u062a\u0635\u0627\u062f\u064a\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0627\u0644\u0645\u062a\u0639\u0644\u0642\u0629 \u0628\u0627\u0644\u062a\u0636\u062e\u0645\u060c \u0627\u0644\u0628\u0637\u0627\u0644\u0629 \u0648 \u0633\u0648\u0642 \u0627\u0644\u0639\u0642\u0648\u062f \u0627\u0644\u0622\u062c\u0644\u0629. \u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0639\u062b\u0648\u0631 \u0639\u0644\u0649 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0623\u0633\u0627\u0633\u064a\u0629 \u0641\u064a \u062a\u0642\u0648\u064a\u0645 \u0627\u0644\u0623\u0639\u0645\u0627\u0644 \u0627\u0644\u062a\u0642\u0648\u064a\u0645 \u0627\u0644\u0627\u0642\u062a\u0635\u0627\u062f\u064a \u0644\u0644\u0623\u062d\u062f\u0627\u062b \u0627\u0644\u0627\u0642\u062a\u0635\u0627\u062f\u064a\u0629.
indices.module11.6.1=\u0627\u0644\u062a\u063a\u064a\u064a\u0631\u0627\u062a \u0641\u064a \u0627\u0644\u0645\u0643\u0648\u0646\u0627\u062a:
indices.module11.6.2=\u0642\u062f \u062a\u0624\u062f\u064a \u0625\u0636\u0627\u0641\u0629 \u0623\u0648 \u0625\u0632\u0627\u0644\u0629 \u0633\u0647\u0645 \u0645\u0646 \u0627\u0644\u0641\u0647\u0631\u0633 \u0625\u0644\u0649 \u062d\u062f\u0648\u062b \u062a\u0642\u0644\u0628\u0627\u062a \u0641\u064a \u0642\u064a\u0645\u062a\u0647.
indices.module11.7.1=\u0635\u0646\u0627\u0639\u0629 \u0645\u062d\u062f\u062f\u0629:
indices.module11.7.2=\u062a\u0648\u062c\u062f \u0645\u062c\u0645\u0648\u0639\u0629 \u0645\u0646 \u0627\u0644\u0645\u0624\u0634\u0631\u0627\u062a \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0627\u0644\u0635\u0646\u0627\u0639\u0629 \u0645\u062b\u0644 \u0645\u0624\u0634\u0631 NASDAQ 100 \u0648\u0627\u0644\u062a\u064a \u0644\u0627 \u062a\u062a\u0636\u0645\u0646 \u0623\u064a \u0634\u0631\u0643\u0629 \u0645\u0646 \u0627\u0644\u0635\u0646\u0627\u0639\u0629 \u0627\u0644\u0645\u0627\u0644\u064a\u0629.

#indices.module12
indices.module12.1=\u062a\u062f\u0627\u0648\u0644 \u0627\u0644\u0645\u0624\u0634\u0631\u0627\u062a \u2013 \u0627\u0644\u0623\u0633\u0626\u0644\u0629 \u0627\u0644\u0634\u0627\u0626\u0639\u0629"\u060c
indices.module12.2.1=\u0644\u0645\u0627\u0630\u0627 \u064a\u0639\u062f \u0645\u0624\u0634\u0631 \u0627\u0644\u0623\u0633\u0647\u0645 \u0645\u0647\u0645\u064b\u0627\u061f
indices.module12.2.2=\u062a\u0639\u062f \u0627\u0644\u0645\u0624\u0634\u0631\u0627\u062a \u062c\u0632\u0621\u064b\u0627 \u0645\u0647\u0645\u064b\u0627 \u0645\u0646 \u0627\u0644\u0627\u0633\u062a\u062b\u0645\u0627\u0631 \u0627\u0644\u0639\u0627\u0644\u0645\u064a. \u0648\u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647\u0627 \u0643\u0645\u0639\u0627\u064a\u064a\u0631 \u0644\u062a\u062d\u0642\u064a\u0642 \u0627\u0644\u062a\u0634\u063a\u064a\u0644 \u0633\u0639\u0631 \u0627\u0644\u0633\u0648\u0642 \u0628\u0634\u0643\u0644 \u0639\u0627\u0645 \u0623\u0648 \u0642\u0637\u0627\u0639 \u0645\u0639\u064a\u0646 \u0645\u0646 \u0627\u0644\u0633\u0648\u0642. \u062a\u064f\u0638\u0647\u0631 \u0627\u0644\u0645\u0624\u0634\u0631\u0627\u062a \u0627\u0644\u0627\u062a\u062c\u0627\u0647\u0627\u062a \u0648\u0627\u0644\u062a\u063a\u064a\u0631\u0627\u062a \u0641\u064a \u0623\u0646\u0645\u0627\u0637 \u0627\u0644\u0627\u0633\u062a\u062b\u0645\u0627\u0631. \u064a\u062a\u0645 \u062d\u0633\u0627\u0628\u0647\u0627 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u062f\u064f\u0641\u0639\u0627\u062a \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0637\u0631\u0642 \u0645\u062e\u062a\u0644\u0641\u0629\u060c \u063a\u0627\u0644\u0628\u064b\u0627 \u0645\u0627 \u064a\u0633\u062a\u062e\u062f\u0645\u0647\u0627 \u0627\u0644\u0645\u0633\u062a\u062b\u0645\u0631\u0648\u0646 \u0643\u062c\u0632\u0621 \u0645\u0646 \u0627\u0633\u062a\u0631\u0627\u062a\u064a\u062c\u064a\u0629 \u0627\u0644\u062a\u062f\u0627\u0648\u0644 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0647\u0645.
indices.module12.3.1=\u0645\u0627 \u0647\u064a \u0641\u0648\u0627\u0626\u062f \u062a\u062f\u0627\u0648\u0644 \u0627\u0644\u0639\u0642\u0648\u062f \u0645\u0642\u0627\u0628\u0644 \u0627\u0644\u0641\u0631\u0648\u0642\u0627\u062a \u0639\u0644\u0649 \u0627\u0644\u0645\u0624\u0634\u0631\u0627\u062a\u061f
indices.module12.3.2=\u062a\u0643\u0627\u0644\u064a\u0641 \u0627\u0644\u0645\u0639\u0627\u0645\u0644\u0627\u062a: \u0645\u0639 \u062a\u062f\u0627\u0648\u0644 \u0627\u0644\u0639\u0642\u0648\u062f \u0645\u0642\u0627\u0628\u0644 \u0627\u0644\u0641\u0631\u0648\u0642\u0627\u062a\u060c \u0641\u0625\u0646\u0643 \u0644\u0627 \u062a\u062d\u0635\u0644 \u0639\u0644\u0649 \u0645\u0644\u0643\u064a\u0629 \u0627\u0644\u0623\u0635\u0644 \u0627\u0644\u0623\u0633\u0627\u0633\u064a. \u064a\u0624\u062f\u064a \u0647\u0630\u0627 \u0625\u0644\u0649 \u062a\u0642\u0644\u064a\u0644 \u0627\u0644\u062a\u0643\u0627\u0644\u064a\u0641 \u0627\u0644\u0625\u062c\u0645\u0627\u0644\u064a\u0629 \u0627\u0644\u0645\u0642\u062a\u0631\u0646\u0629 \u0628\u0627\u0644\u0645\u0639\u0627\u0645\u0644\u0629. \u062a\u0642\u0644\u0628\u0627\u062a \u0645\u0646\u062e\u0641\u0636\u0629: \u0646\u0638\u0631\u064b\u0627 \u0644\u0623\u0646\u0647\u0627 \u0645\u0643\u0648\u0646\u0629 \u0645\u0646 \u0639\u062f\u062f \u0645\u0646 \u0627\u0644\u0623\u0633\u0647\u0645 \u0627\u0644\u0645\u062e\u062a\u0644\u0641\u0629\u060c \u0641\u0625\u0646 \u0627\u0644\u0645\u0624\u0634\u0631\u0627\u062a \u0644\u064a\u0633\u062a \u0639\u0631\u0636\u0629 \u0644\u0644\u062a\u063a\u064a\u0631\u0627\u062a \u0627\u0644\u062c\u0630\u0631\u064a\u0629 \u0641\u064a \u0627\u0644\u0642\u064a\u0645\u0629. \u0627\u0644\u062a\u062f\u0627\u0648\u0644 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u0631\u0627\u0641\u0639\u0629 \u0627\u0644\u0645\u0627\u0644\u064a\u0629: \u064a\u0645\u0646\u062d \u0627\u0644\u0645\u062a\u062f\u0627\u0648\u0644\u064a\u0646 \u0625\u0645\u0643\u0627\u0646\u064a\u0629 \u0648\u0635\u0648\u0644 \u0623\u0643\u0628\u0631 \u0625\u0644\u0649 \u0627\u0644\u0645\u0624\u0634\u0631 \u0639\u0646 \u0637\u0631\u064a\u0642 \u0625\u064a\u062f\u0627\u0639 \u0645\u0628\u0644\u063a \u0627\u0644\u0647\u0627\u0645\u0634 \u0627\u0644\u0644\u0627\u0632\u0645 \u0644\u0641\u062a\u062d \u0635\u0641\u0642\u0629 \u062a\u062f\u0627\u0648\u0644 \u0641\u0642\u0637\u060c \u0628\u062f\u0644\u0627\u064b \u0645\u0646 \u0627\u0644\u0642\u064a\u0645\u0629 \u0627\u0644\u0643\u0627\u0645\u0644\u0629 \u0644\u0644\u0645\u0631\u0643\u0632.
indices.module12.4.1=\u0627\u0644\u062a\u062c\u0627\u0631\u0629 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u0631\u0627\u0641\u0639\u0629 \u0627\u0644\u0645\u0627\u0644\u064a\u0629:
indices.module12.4.2=\u0645\u0646 \u062e\u0644\u0627\u0644 \u062a\u0648\u0642\u0639 \u062d\u0631\u0643\u0629 \u0633\u0639\u0631 \u0627\u0644\u0645\u0624\u0634\u0631 \u0628\u0634\u0643\u0644 \u0635\u062d\u064a\u062d\u060c \u064a\u0645\u0643\u0646\u0643 \u062a\u062d\u0642\u064a\u0642 \u0627\u0644\u0631\u0628\u062d. \u0625\u062d\u062f\u0649 \u0627\u0644\u0645\u0632\u0627\u064a\u0627 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0644\u062a\u062f\u0627\u0648\u0644 \u0627\u0644\u0639\u0642\u0648\u062f \u0645\u0642\u0627\u0628\u0644 \u0627\u0644\u0641\u0631\u0648\u0642\u0627\u062a \u0639\u0644\u0649 \u0627\u0644\u0645\u0624\u0634\u0631\u0627\u062a \u0627\u0644\u0646\u0642\u062f\u064a\u0629 \u0647\u0648 \u0623\u0646\u0647 \u064a\u0645\u0643\u0646\u0643 \u0641\u062a\u062d \u0635\u0641\u0642\u0627\u062a \u0637\u0648\u064a\u0644\u0629 \u0648\u0642\u0635\u064a\u0631\u0629. \u0648\u0647\u0630\u0627 \u064a\u0639\u0646\u064a \u0623\u0646 \u0627\u0644\u0645\u062a\u062f\u0627\u0648\u0644\u064a\u0646 \u064a\u0645\u0643\u0646\u0647\u0645 \u0627\u0644\u0627\u0633\u062a\u0641\u0627\u062f\u0629 \u0645\u0646 \u0627\u0631\u062a\u0641\u0627\u0639 \u0648\u0627\u0646\u062e\u0641\u0627\u0636 \u0642\u064a\u0645\u0629 \u0627\u0644\u0645\u0624\u0634\u0631\u0627\u062a. \u0642\u0631\u0627\u0621\u0629 \u062f\u0644\u064a\u0644 \u0627\u0644\u0645\u0628\u062a\u062f\u0626\u064a\u0646 \u0644\u062a\u062f\u0627\u0648\u0644 \u0627\u0644\u0645\u0624\u0634\u0631\u0627\u062a.

#commodities.module2
commodities.module2.1=\u064a\u0639\u062f \u062a\u062f\u0627\u0648\u0644 \u0627\u0644\u0633\u0644\u0639 \u0639\u0628\u0631 \u0639\u0642\u0648\u062f \u0627\u0644\u0641\u0631\u0648\u0642\u0627\u062a \u0637\u0631\u064a\u0642\u0629 \u0631\u0627\u0626\u0639\u0629 \u0644\u062a\u0646\u0648\u064a\u0639 \u0645\u062d\u0641\u0638\u062a\u0643 \u0627\u0644\u0627\u0633\u062a\u062b\u0645\u0627\u0631\u064a\u0629 \u0648\u0627\u0644\u062a\u062d\u0648\u0637 \u0645\u0646 \u0627\u0644\u0645\u062e\u0627\u0637\u0631. \u0644\u0642\u062f \u0631\u0633\u062e\u062a (\u0627\u0644\u0648\u0633\u064a\u0637 \u0622\u062a\u0648\u0645 \u0628\u0631\u0648\u0643\u0631) \u0645\u0643\u0627\u0646\u062a\u0647\u0627 \u0644\u0646\u0641\u0633\u0647\u0627 \u0641\u064a \u0633\u0648\u0642 \u062a\u062f\u0627\u0648\u0644 \u0627\u0644\u0633\u0644\u0639 \u0627\u0644\u0639\u0627\u0644\u0645\u064a\u060c \u062d\u064a\u062b \u062a\u0642\u062f\u0645 \u062a\u062c\u0631\u0628\u0629 \u0627\u0644\u062a\u062f\u0627\u0648\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u064a\u0629 \u062a\u0639\u0631\u0651\u0641 \u0639\u0644\u0649 \u0627\u0644\u0639\u0642\u0648\u062f \u0627\u0644\u0622\u062c\u0644\u0629\u060c \u0648\u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0645\u0646 \u0628\u064a\u0646 \u0645\u062c\u0645\u0648\u0639\u0629 \u0648\u0627\u0633\u0639\u0629 \u0645\u0646 \u0627\u0644\u0645\u0646\u062a\u062c\u0627\u062a\u060c \u0645\u0639 \u0627\u0644\u0627\u0633\u062a\u0641\u0627\u062f\u0629 \u0645\u0646 \u0623\u062d\u062f\u062b \u0627\u0644\u062a\u0642\u0646\u064a\u0627\u062a \u0627\u0644\u0645\u062a\u0627\u062d\u0629 .\u0623\u0633\u0639\u0627\u0631 \u0627\u0644\u0633\u0644\u0639.

#commodities.module3
commodities.module3.1=\u0639\u0646\u062f\u0645\u0627 \u062a\u062e\u062a\u0627\u0631 \u062a\u062f\u0627\u0648\u0644 \u0639\u0642\u0648\u062f \u0627\u0644\u0641\u0631\u0648\u0642\u0627\u062a \u0639\u0644\u0649 \u0627\u0644\u0633\u0644\u0639 \u0645\u0639 (\u0627\u0644\u0648\u0633\u064a\u0637 \u0622\u062a\u0648\u0645 \u0628\u0631\u0648\u0643\u0631)\u060c \u064a\u0643\u0648\u0646 \u0644\u062f\u064a\u0643:
commodities.module3.2=AM Broker, you have:
commodities.module3.3.1=\u0627\u0644\u0639\u062f\u064a\u062f \u0645\u0646 \u0627\u0644\u0645\u0646\u062a\u062c\u0627\u062a
commodities.module3.3.2=\u0627\u062e\u062a\u0631 \u0645\u0646 \u0628\u064a\u0646 \u0645\u062c\u0645\u0648\u0639\u0629 \u0648\u0627\u0633\u0639\u0629 \u0645\u0646 \u0627\u0644\u0633\u0644\u0639\u060c \u0645\u062b\u0644 \u0627\u0644\u0637\u0627\u0642\u0629 \u0648\u0627\u0644\u0645\u0639\u0627\u062f\u0646 \u0627\u0644\u0641\u0648\u0631\u064a\u0629 \u0648\u0627\u0644\u0645\u0646\u062a\u062c\u0627\u062a \u0627\u0644\u0632\u0631\u0627\u0639\u064a\u0629.
commodities.module3.4.1=\u0627\u0644\u0623\u0633\u0648\u0627\u0642 \u0642\u0628\u0644 \u0627\u0644\u0627\u0641\u062a\u062a\u0627\u062d
commodities.module3.4.2=\u0627\u0644\u0648\u0635\u0648\u0644 \u0625\u0644\u0649 \u062d\u0631\u0643\u0629 \u0627\u0644\u0633\u0639\u0631 \u0642\u0628\u0644 \u0627\u0644\u0627\u0641\u062a\u062a\u0627\u062d \u0648\u0642\u064a\u0627\u0633 \u0627\u062a\u062c\u0627\u0647 \u0627\u0644\u0633\u0648\u0642 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0623\u062f\u0648\u0627\u062a \u0645\u062a\u0642\u062f\u0645\u0629.
commodities.module3.5.1=\u0627\u0644\u0648\u0635\u0648\u0644 \u0627\u0644\u0645\u0628\u0627\u0634\u0631 \u0625\u0644\u0649 \u0627\u0644\u0633\u0648\u0642
commodities.module3.5.2=\u0627\u062d\u0635\u0644 \u0639\u0644\u0649 \u0645\u0632\u064a\u062f \u0645\u0646 \u0627\u0644\u062a\u062d\u0643\u0645 \u0645\u0639 \u0632\u0645\u0646 \u0627\u0644\u0648\u0635\u0648\u0644 \u0627\u0644\u0645\u0646\u062e\u0641\u0636 \u0648\u0627\u0644\u062a\u0646\u0641\u064a\u0630 \u0627\u0644\u062a\u0627\u0644\u064a \u0627\u0644\u0648\u0635\u0648\u0644 \u0627\u0644\u0645\u0628\u0627\u0634\u0631 \u0625\u0644\u0649 \u0627\u0644\u0633\u0648\u0642 \u0639\u0644\u0649 \u0627\u0644\u0633\u0644\u0639 \u0627\u0644\u0645\u062a\u062f\u0627\u0648\u0644\u0629 \u0641\u064a \u0627\u0644\u0628\u0648\u0631\u0635\u0629.
commodities.module3.6.1=\u062a\u062f\u0627\u0648\u0644 \u0645\u0633\u062a\u0645\u0631 \u062a\u0642\u0631\u064a\u0628\u064b\u0627
commodities.module3.6.2=\u0627\u0644\u062f\u062e\u0648\u0644 \u0648\u0627\u0644\u062e\u0631\u0648\u062c \u0645\u0646 \u0627\u0644\u0635\u0641\u0642\u0627\u062a \u0648\u0642\u062a\u0645\u0627 \u062a\u0634\u0627\u0621\u060c 24/5\u060c \u0639\u0644\u0649 \u0645\u0639\u0638\u0645 \u0633\u0644\u0639 \u0627\u0644\u0633\u0648\u0642.

#commodities.module4
commodities.module4.1=\u064a\u0645\u062b\u0644 \u062a\u062f\u0627\u0648\u0644 \u0627\u0644\u0633\u0644\u0639 \u0634\u0631\u0627\u0621 \u0648\u0628\u064a\u0639 \u0643\u0645\u064a\u0627\u062a \u0645\u062d\u062f\u062f\u0629 \u0645\u0646 \u0627\u0644\u0623\u0635\u0648\u0644 \u0627\u0644\u0645\u062a\u062c\u0627\u0646\u0633\u0629 \u0623\u0648 \u0634\u0628\u0647 \u0627\u0644\u0645\u062a\u062c\u0627\u0646\u0633\u0629. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0627\u0644\u063a\u0627\u0632 \u0627\u0644\u0637\u0628\u064a\u0639\u064a \u0648\u0627\u0644\u0646\u0641\u0637 \u0627\u0644\u062e\u0627\u0645 \u0648\u0627\u0644\u0630\u0647\u0628. \u0648\u064a\u0647\u064a\u0645\u0646 \u0639\u0644\u0649 \u062a\u062f\u0627\u0648\u0644 \u0627\u0644\u0633\u0644\u0639 \u0639\u0627\u062f\u0629 \u0627\u0644\u0645\u0646\u062a\u062c\u0627\u062a \u0627\u0644\u0632\u0631\u0627\u0639\u064a\u0629 \u0648\u0627\u0644\u0637\u0627\u0642\u0629 \u0648\u0627\u0644\u0645\u0639\u0627\u062f\u0646 \u0627\u0644\u0641\u0648\u0631\u064a\u0629.\u0639\u0627\u062f\u0629 \u0645\u0627 \u064a\u064f\u0646\u0638\u0631 \u0625\u0644\u0649 \u062a\u062d\u0631\u0643\u0627\u062a \u0627\u0644\u0623\u0633\u0639\u0627\u0631 \u0641\u064a \u0627\u0644\u0633\u0644\u0639 \u0627\u0644\u0623\u0633\u0627\u0633\u064a\u0629 \u0639\u0644\u0649 \u0623\u0646\u0647\u0627 \u0645\u0624\u0634\u0631\u0627\u062a \u0644\u0644\u0635\u062d\u0629 \u0627\u0644\u0639\u0627\u0645\u0629 \u0644\u0644\u0635\u0646\u0627\u0639\u0629 \u0627\u0644\u062a\u064a \u062a\u0646\u062a\u062c\u0647\u0627/\u062a\u0633\u062a\u0647\u0644\u0643\u0647\u0627
commodities.module4.2=\u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u064a\u0631\u062a\u0628\u0637 \u0633\u0639\u0631 \u0627\u0644\u0646\u062d\u0627\u0633 \u0639\u0627\u062f\u0629\u064b \u0628\u062a\u0648\u0642\u0639\u0627\u062a \u0635\u0646\u0627\u0639\u0629 \u0627\u0644\u0628\u0646\u0627\u0621 \u0648\u0627\u0644\u062a\u0634\u064a\u064a\u062f\u060c \u0648\u0628\u0627\u0644\u062a\u0627\u0644\u064a \u0627\u0644\u062d\u0643\u0648\u0645\u0629 \u0645\u0634\u0627\u0631\u064a\u0639 \u0627\u0644\u0628\u0646\u064a\u0629 \u0627\u0644\u062a\u062d\u062a\u064a\u0629 \u0627\u0644\u0645\u0645\u0648\u0644\u0629. \u0648\u0628\u0627\u0644\u0645\u062b\u0644\u060c \u064a\u062d\u062a\u0641\u0638 \u0627\u0644\u0630\u0647\u0628 \u0639\u0627\u062f\u0629 \u0628\u0642\u064a\u0645\u062a\u0647 \u0648\u064a\u0645\u064a\u0644 \u0625\u0644\u0649 \u0627\u0644\u0627\u0631\u062a\u0641\u0627\u0639 \u0641\u064a \u0627\u0644\u0623\u0633\u0639\u0627\u0631 \u062e\u0644\u0627\u0644 \u0623\u0648\u0642\u0627\u062a \u0639\u062f\u0645 \u0627\u0644\u064a\u0642\u064a\u0646. \u064a\u0645\u0643\u0646 \u0623\u0646 \u062a\u062a\u0623\u062b\u0631 \u0623\u0633\u0639\u0627\u0631 \u0627\u0644\u0633\u0644\u0639 \u0628\u0639\u0648\u0627\u0645\u0644 \u0645\u062b\u0644 \u0627\u0644\u0637\u0642\u0633 \u0627\u0644\u0633\u064a\u0626 \u0648\u0627\u0644\u0645\u0648\u0633\u0645\u064a \u0627\u0644\u062a\u0648\u0641\u0631\u060c \u0648\u0627\u0644\u0643\u0648\u0627\u0631\u062b \u0627\u0644\u0637\u0628\u064a\u0639\u064a\u0629\u060c \u0648\u063a\u064a\u0631\u0647\u0627 \u0645\u0646 \u0627\u0644\u0639\u0648\u0627\u0645\u0644 \u063a\u064a\u0631 \u0627\u0644\u0633\u0648\u0642\u064a\u0629 \u0627\u0644\u062a\u064a \u062a\u0648\u062c\u062f \u0639\u0627\u062f\u0629 \u0641\u064a \u0627\u0644\u0623\u062f\u0648\u0627\u062a \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0627\u0644\u0623\u062e\u0631\u0649.
commodities.module4.3=\u0639\u0627\u062f\u0629\u060c \u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0627\u0644\u062a\u062f\u0627\u0648\u0644 \u0641\u064a \u0627\u0644\u0633\u0644\u0639 \u0644\u0623\u063a\u0631\u0627\u0636 \u0627\u0644\u0645\u0636\u0627\u0631\u0628\u0629 \u0623\u0648 \u0627\u0644\u062a\u062d\u0648\u0637. \u064a\u0645\u0643\u0646 \u0644\u0644\u0645\u062a\u062f\u0627\u0648\u0644\u064a\u0646 \u062a\u062f\u0627\u0648\u0644 \u0627\u0644\u0633\u0644\u0639 \u0644\u0644\u062a\u0639\u0628\u064a\u0631 \u0639\u0646 \u0622\u0631\u0627\u0626\u0647\u0645 \u0628\u0634\u0623\u0646 \u0635\u0646\u0627\u0639\u0627\u062a \u0645\u0639\u064a\u0646\u0629 \u0623\u0648 \u0627\u0644\u062a\u062d\u0648\u0637 \u0644\u0645\u062d\u0641\u0638\u0629 \u0627\u0644\u062a\u062f\u0627\u0648\u0644 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0647\u0645.

#commodities.module5
commodities.module5.1=\u0645\u0627 \u0627\u0644\u0633\u0628\u0628 \u062a\u062a\u062f\u0627\u0648\u0644 \u0639\u0642\u0648\u062f \u0627\u0644\u0641\u0631\u0648\u0642\u0627\u062a \u0639\u0644\u0649 \u0627\u0644\u0633\u0644\u0639 \u0645\u0639 (\u0627\u0644\u0648\u0633\u064a\u0637 \u0622\u062a\u0648\u0645 \u0628\u0631\u0648\u0643\u0631)\u061f
commodities.module5.2=\u062a\u062f\u0627\u0648\u0644 \u0639\u0642\u0648\u062f \u0627\u0644\u0641\u0631\u0648\u0642\u0627\u062a \u0639\u0644\u0649 \u0645\u062c\u0645\u0648\u0639\u0629 \u0648\u0627\u0633\u0639\u0629 \u0645\u0646 \u0627\u0644\u0633\u0644\u0639 \u0627\u0644\u0639\u0627\u0644\u0645\u064a\u0629\u060c \u0628\u0645\u0627 \u0641\u064a \u0630\u0644\u0643 \u0627\u0644\u0630\u0647\u0628 \u0648\u0627\u0644\u0641\u0636\u0629 \u0648\u0627\u0644\u0633\u0644\u0639. \u0627\u0644\u0646\u0641\u0637\u060c \u0645\u0639 \u0645\u0648\u0641\u0631 \u0648\u0633\u064a\u0637 \u0645\u0631\u062e\u0635 \u0645\u0646 SCB \u060c \u0645\u0639 (\u0627\u0644\u0648\u0633\u064a\u0637 \u0622\u062a\u0648\u0645 \u0628\u0631\u0648\u0643\u0631)\u060c \u062a\u062d\u0635\u0644 \u0639\u0644\u0649:
commodities.module5.3=\u0645\u0645\u0646\u0648\u0639 \u0625\u0639\u0627\u062f\u0629 \u0627\u0644\u062a\u0633\u0639\u064a\u0631
commodities.module5.4=\u0645\u0645\u0646\u0648\u0639 \u0627\u0644\u062a\u0644\u0627\u0639\u0628 \u0628\u0627\u0644\u0623\u0633\u0639\u0627\u0631
commodities.module5.5=\u0627\u0644\u062a\u0641\u0627\u0648\u062a \u0627\u0644\u062a\u0646\u0627\u0641\u0633\u064a
commodities.module5.6=\u0628\u0631\u0646\u0627\u0645\u062c \u062a\u062f\u0627\u0648\u0644 \u0645\u062e\u0635\u0635
commodities.module5.7=\u0627\u0644\u0648\u0635\u0648\u0644 \u0625\u0644\u0649 \u0641\u0626\u0627\u062a \u0627\u0644\u0623\u0635\u0648\u0644 \u0627\u0644\u0645\u062e\u062a\u0644\u0641\u0629 \u0639\u0644\u0649 \u0646\u0641\u0633 \u0627\u0644\u0646\u0638\u0627\u0645 \u0627\u0644\u0623\u0633\u0627\u0633\u064a (\u0623\u0648 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0627\u0644\u0646\u0638\u0627\u0645 \u0627\u0644\u0623\u0633\u0627\u0633\u064a)
commodities.module5.8=\u062e\u064a\u0627\u0631 \u0627\u0644\u0645\u0634\u0627\u0631\u0643\u0629 \u0641\u064a \u0645\u0631\u062d\u0644\u0629 \u0627\u0644\u0627\u0641\u062a\u062a\u0627\u062d \u0623\u0648 \u0627\u0644\u0625\u063a\u0644\u0627\u0642 \u0644\u0644\u0633\u0648\u0642
commodities.module5.9=\u0623\u062f\u0648\u0627\u062a \u0645\u062a\u0637\u0648\u0631\u0629 \u0644\u0625\u062f\u0627\u0631\u0629 \u0627\u0644\u0645\u062e\u0627\u0637\u0631
commodities.module5.10=\u064a\u0635\u0628\u062d \u062a\u062f\u0627\u0648\u0644 \u0639\u0642\u0648\u062f \u0627\u0644\u0641\u0631\u0648\u0642\u0627\u062a \u0639\u0644\u0649 \u0627\u0644\u0633\u0644\u0639 \u0623\u0643\u062b\u0631 \u0633\u0644\u0627\u0633\u0629 \u0639\u0646\u062f\u0645\u0627 \u062a\u062e\u062a\u0627\u0631 (\u0627\u0644\u0648\u0633\u064a\u0637 \u0622\u062a\u0648\u0645 \u0628\u0631\u0648\u0643\u0631).\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0648\u0635\u0648\u0644 \u0625\u0644\u0649 \u0623\u0633\u0639\u0627\u0631 \u0627\u0644\u0633\u0644\u0639 \u0627\u0644\u0639\u0627\u0644\u0645\u064a\u0629 \u0628\u0633\u0631\u0639\u0629 \u062a\u0646\u0641\u064a\u0630 \u0639\u0627\u0644\u064a\u0629 \u0648\u0627\u0646\u0632\u0644\u0627\u0642 \u0645\u0646\u062e\u0641\u0636 \u0648\u0633\u064a\u0648\u0644\u0629 \u0639\u0645\u064a\u0642\u0629 \u0648\u0641\u0631\u0648\u0642 \u0623\u0633\u0639\u0627\u0631 \u0645\u0646\u062e\u0641\u0636\u0629.

#commodities.module6
commodities.module6.1.1=\u0633\u0644\u0639\u0629
commodities.module6.1.2=\u0627\u0644\u0631\u0645\u0632
commodities.module6.1.3=\u0648\u0635\u0641 \u0627\u0644\u0645\u0646\u062a\u062c
commodities.module6.1.4=\u0646\u0648\u0639 \u0627\u0644\u0645\u0646\u062a\u062c
commodities.module6.1.5=\u062e\u0627\u0645 \u063a\u0631\u0628 \u062a\u0643\u0633\u0627\u0633 \u0627\u0644\u0648\u0633\u064a\u0637
commodities.module6.1.6=\u0646\u0641\u0637 \u062e\u0627\u0645 \u063a\u0631\u0628 \u062a\u0643\u0633\u0627\u0633 \u0627\u0644\u0648\u0633\u064a\u0637
commodities.module6.1.7=\u0627\u0644\u0628\u0636\u0627\u0626\u0639

commodities.module6.2.1=\u0644\u0627\u0626\u062d\u0629 \u0642\u0627\u0646\u0648\u0646 \u0627\u0644\u0623\u0633\u0648\u0627\u0642 \u0627\u0644\u0625\u0644\u0643\u062a\u0631\u0648\u0646\u064a\u0629 Cargo
commodities.module6.2.2=\u0627\u0644\u0639\u0642\u062f \u0627\u0644\u0645\u062a\u0627\u062d
commodities.module6.2.3=\u062e\u0627\u0645 \u063a\u0631\u0628 \u062a\u0643\u0633\u0627\u0633 \u0627\u0644\u0648\u0633\u064a\u0637 \u0627\u0644\u062e\u0627\u0645

commodities.module6.3.1=\u0633\u0644\u0639 \u0639\u0642\u0648\u062f \u0627\u0644\u0641\u0631\u0648\u0642\u0627\u062a
commodities.module6.3.2=\u0648\u0635\u0641 \u0627\u0644\u0645\u0646\u062a\u062c
commodities.module6.3.3=\u062e\u0627\u0645 \u063a\u0631\u0628 \u062a\u0643\u0633\u0627\u0633 \u0627\u0644\u0648\u0633\u064a\u0637
commodities.module6.3.4=\u0627\u0644\u0630\u0647\u0628
commodities.module6.3.5=\u0627\u0644\u0641\u0636\u0629
