#?????

#common
common.startTrading=\u53d6\u5f15\u3092\u59cb\u3081\u307e\u3059

#menu
menu.home=\u5bb6
menu.contact=\u63a5\u89e6
menu.products=\u30d7\u30ed\u30c0\u30af\u30c4
menu.products.forex=\u5916\u56fd\u70ba\u66ff
menu.products.stock=\u30b9\u30c8\u30c3\u30af
menu.products.cryptocurrency=\u6697\u53f7\u901a\u8ca8
menu.products.cfds=\u5dee\u91d1\u6c7a\u6e08\u53d6\u5f15
menu.products.metals=\u91d1\u5c5e
menu.products.indices=\u7d22\u5f15
menu.products.commodities=\u5546\u54c1
menu.platform=\u30d7\u30e9\u30c3\u30c8\u30d5\u30a9\u30fc\u30e0
menu.account=\u30a2\u30ab\u30a6\u30f3\u30c8
menu.account.login=\u30b5\u30a4\u30f3\u30a4\u30f3
menu.account.register=\u30b5\u30a4\u30f3\u30a2\u30c3\u30d7

#footer
footer.1=\u7535\u8bdd\u53f7\u7801
footer.2=E\u30e1\u30fc\u30eb
footer.3.1=\u4f4d\u7f6e
footer.3.2=FLAT 5, 16/F, HO KING COMMERCIAL CENTRE, 2-16 FA YUEN STREET, MONG KOK, KOWLOON, HONG KONG
footer.4.1=\u53d6\u5f15\u60c5\u5831
footer.4.2=\u30c8\u30e9\u30f3\u30b6\u30af\u30b7\u30e7\u30f3\u306e\u7a2e\u985e
footer.5=Copyright © <span class='text-primary'>WhiteCollar</span> | Designed by <span style='color: #6B77E5'>VictorFlow</span> Templates - Powered by Web flow
footer.6=\u30d5\u30a9\u30ed\u30fc\u3059\u308b :


#home.module1
home.module1.1=Welcome to AM-broker
home.module1.2=the most trusted and respected forex broker in the industry, providing clients with exceptional trading experiences and innovative financial solutions.
home.module1.3=Get Started

#home.module2
home.module2.1=AM\u30d6\u30ed\u30fc\u30ab\u30fc\u3068\u53d6\u5f15\u3067\u304d\u308b\u3082\u306e\u306f\u4f55\u3067\u3059\u304b\uff1f
home.module2.2.1=\u30b9\u30c8\u30c3\u30af
home.module2.2.2=\u7c73\u56fd\u682a\u306f\u3001\u7c73\u56fd\u682a\u5f0f\u5e02\u5834\u3067\u53d6\u5f15\u3055\u308c\u3066\u3044\u308b\u682a\u5f0f\u3067\u30011\u65e5\u306e\u53d6\u5f15\u91cf\u304c\u4e16\u754c\u6700\u5927\u3067\u3059
home.module2.3.1=\u30d3\u30c3\u30c8\u30b3\u30a4\u30f3
home.module2.3.2=\u30d3\u30c3\u30c8\u30b3\u30a4\u30f3\u306f\u5206\u6563\u578b\u30c7\u30b8\u30bf\u30eb\u901a\u8ca8\u3067\u3042\u308a\u3001\u4e2d\u592e\u9280\u884c\u3084\u5358\u4e00\u306e\u7ba1\u7406\u8005\u306a\u3057\u3067\u3001\u4ef2\u4ecb\u8005\u3092\u5fc5\u8981\u3068\u305b\u305a\u306b\u30d4\u30a2\u30c4\u30fc\u30d4\u30a2\u306e\u30d3\u30c3\u30c8\u30b3\u30a4\u30f3\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u4e0a\u306e\u30e6\u30fc\u30b6\u30fc\u304b\u3089\u30e6\u30fc\u30b6\u30fc\u3078\u9001\u4fe1\u3067\u304d\u307e\u3059
home.module2.4.1=\u8cb4\u91d1\u5c5e
home.module2.4.2=\u6295\u8cc7\u5bb6\u306b\u6700\u3082\u4eba\u6c17\u306e\u3042\u308b\u8cb4\u91d1\u5c5e\u306f\u3001\u91d1\u3001\u30d7\u30e9\u30c1\u30ca\u3001\u9280\u3067\u3059
home.module2.5.1=\u5dee\u91d1\u6c7a\u6e08\u53d6\u5f15
home.module2.5.2=\u6570\u3005\u306e\u8cde\u3092\u7372\u5f97\u3057\u3066\u304d\u305f\u30d6\u30ed\u30fc\u30ab\u30fc\u53d6\u5f15\u6307\u6570\u3067\u3059

#home.module3
home.module3.1=\u4e16\u754c\u6709\u6570\u306e\u30b5\u30d7\u30e9\u30a4\u30e4\u30fc\u3068\u53d6\u5f15\u3057\u3066\u3044\u307e\u3059
home.module3.2=AM\u30d6\u30ed\u30fc\u30ab\u30fc\u304c\u6700\u9ad8\u306e\u53d6\u5f15\u30d7\u30e9\u30c3\u30c8\u30d5\u30a9\u30fc\u30e0\u3092\u6301\u3063\u3066\u3044\u308b5\u3064\u306e\u7406\u7531\u3067\u3059\u3002
home.module3.3=\u4e16\u754c\u7684\u306a\u9700\u8981
home.module3.4=requlation\u306f\u4fe1\u983c\u3067\u304d\u308b\u30d6\u30ed\u30fc\u30ab\u30fc\u3092\u6c7a\u5b9a\u3059\u308b\u4e3b\u8981\u306a\u8981\u7d20\u3067\u3042\u308a\u3001\u6700\u3082\u53b3\u3057\u3044\u898f\u5236\u3092\u53d7\u3051\u308b\u4e16\u754c\u7684\u306a\u5916\u56fd\u70ba\u66ff\u30d6\u30ed\u30fc\u30ab\u30fc\u3068\u3057\u3066\u3001\u7af6\u4e89\u529b\u306e\u3042\u308b\u4fa1\u683c\u3001\u9867\u5ba2\u304b\u3089\u306e\u9694\u96e2\u3055\u308c\u305f\u8cc7\u91d1\u3001\u305d\u3057\u3066\u8d77\u3053\u308a\u305d\u3046\u3082\u306a\u3044\u554f\u984c\u306b\u5bfe\u3059\u308b\u516c\u5e73\u306a\u89e3\u6c7a\u7b56\u3092\u5f97\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002
home.module3.5=\u30dd\u30a4\u30f3\u30c8\u5dee\u304c\u5c0f\u3055\u3044\u307b\u3069\u5b9f\u884c\u30b9\u30d4\u30fc\u30c9\u304c\u901f\u304f\u306a\u308a\u307e\u3059
home.module3.6=\u4e00\u8cab\u3057\u30660.0\u30d4\u30c3\u30d7\u30b9\u304b\u3089\u72ed\u3044\u30b9\u30d7\u30ec\u30c3\u30c9\u300140\u30df\u30ea\u79d2\u672a\u6e80\u306e\u8d85\u9ad8\u901f\u57f7\u884c\u3001\u30c8\u30c3\u30d7\u30af\u30e9\u30b9\u306e\u6d41\u52d5\u6027\u3068\u5e02\u5834\u3092\u30ea\u30fc\u30c9\u3059\u308b\u4fa1\u683c\u8a2d\u5b9a\u300124\u6642\u9593\u5e74\u4e2d\u7121\u4f11
home.module3.7=24\u6642\u9593\u5e74\u4e2d\u7121\u4f11\u306e\u591a\u8a00\u8a9e\u30b5\u30dd\u30fc\u30c8
home.module3.8=\u5c02\u9580\u306e\u30ab\u30b9\u30bf\u30de\u30fc\u30b5\u30dd\u30fc\u30c8\u30c1\u30fc\u30e0\u3068\u500b\u4eba\u306e\u30ab\u30b9\u30bf\u30de\u30fc\u30de\u30cd\u30fc\u30b8\u30e3\u30fc\u304c\u3044\u307e\u3059\u3002\u3042\u306a\u305f\u306f\u5e38\u306b\u30bd\u30fc\u30b7\u30e3\u30eb\u30e1\u30c7\u30a3\u30a2\u3092\u901a\u3058\u3066\u6700\u65b0\u306e\u5e02\u5834\u30a2\u30c3\u30d7\u30c7\u30fc\u30c8\u3068\u30b5\u30dd\u30fc\u30c8\u3092\u53d7\u3051\u307e\u3059\u3002
home.module3.9=\u3088\u308a\u5b89\u5168\u306a\u30b7\u30b9\u30c6\u30e0
home.module3.10=\u30ea\u30a2\u30eb\u30bf\u30a4\u30e0\u3067\u66f4\u65b0\u3055\u308c\u308b\u30bb\u30ad\u30e5\u30ea\u30c6\u30a3\u30b7\u30b9\u30c6\u30e0\u3067\u3059

#home.module5
home.module5.1=\u53d6\u5f15\u3057\u305f\u3044\u3068\u304d\u306b\u53d6\u5f15\u3067\u304d\u307e\u3059
home.module5.2=\u5916\u56fd\u70ba\u66ff\u3001\u30a4\u30f3\u30c7\u30c3\u30af\u30b9\u3001\u682a\u5f0f\u3001\u30b3\u30e2\u30c7\u30a3\u30c6\u30a3\u3092\u53d6\u5f15\u3059\u308b\u300224\u6642\u9593/5\u65e5\u9593\u30b0\u30ed\u30fc\u30d0\u30eb\u5e02\u5834\u306b\u30a2\u30af\u30bb\u30b9 \u3002\u3055\u307e\u3056\u307e\u306a\u652f\u6255\u3044\u65b9\u6cd5\u3002\u591a\u8a00\u8a9e\u30ab\u30b9\u30bf\u30de\u30fc\u30b5\u30dd\u30fc\u30c8\u3057\u307e\u3059\u3002
home.module5.3.1=\u7b2c\u4e00\u76ee
home.module5.3.2=\u767b\u9332
home.module5.3.3=\u30a2\u30ab\u30a6\u30f3\u30c8\u306e\u7a2e\u985e\u3092\u9078\u629e\u3057\u3001\u8fc5\u901f\u3067\u5b89\u5168\u306a\u7533\u8acb\u30d5\u30a9\u30fc\u30e0\u306b\u8a18\u5165\u3057\u3066\u304f\u3060\u3055\u3044
home.module5.4.1=\u7b2c\u4e8c\u76ee
home.module5.4.2=\u57fa\u91d1
home.module5.4.3=\u53d6\u5f15\u53e3\u5ea7\u306b\u69d8\u3005\u306a\u8cc7\u672c\u6ce8\u5165\u65b9\u6cd5\u3092\u4f7f\u7528\u3057\u307e\u3059\u3002
home.module5.5.1=\u7b2c\u4e09\u76ee
home.module5.5.2=\u8cbf\u6613
home.module5.5.3=\u5b9f\u969b\u306e\u53e3\u5ea7\u3067\u53d6\u5f15\u3092\u958b\u59cb\u3057\u307e\u3059

#home.module6
home.module6.1=\u9ad8\u7d1a\u306a\u4f53\u9a13
home.module6.2=\u53d6\u5f15\u6761\u4ef6\u3068\u57f7\u884c\u6761\u4ef6
home.module6.3=\u4eca\u3059\u3050\u53e3\u5ea7\u958b\u8a2d\u3057\u307e\u3059

#home.module7
home.module7.1=0.0\u30d4\u30c3\u30d7\u30b9\u304b\u3089\u4e00\u8cab\u3057\u3066\u4f4e\u3044\u30b9\u30d7\u30ec\u30c3\u30c9\u3067\u53d6\u5f15\u3057\u307e\u3059**
home.module7.2=\u5f0a\u793e\u306e\u30b5\u30fc\u30d0\u30fc\u65bd\u8a2d\u304b\u3089\u306e\u9ad8\u901f\u5b9f\u884c\u3057\u307e\u3059
home.module7.3=\u6700\u9ad8\u30ec\u30d9\u30eb\u306e\u6d41\u52d5\u6027\u3068\u5e02\u5834\u3092\u30ea\u30fc\u30c9\u3059\u308b\u4fa1\u683c\u8a2d\u5b9a\u300124\u6642\u9593\u5e74\u4e2d\u7121\u4f11\u3067\u3059
home.module7.4=\u30c7\u30a3\u30fc\u30ea\u30f3\u30b0\u30c7\u30b9\u30af\u3084\u30ea\u30af\u30aa\u30fc\u30c8\u306f\u4e00\u5207\u3042\u308a\u307e\u305b\u3093

#home.module8
home.module8.1=We Are Expertise In
home.module8.2=Top 10 Brokers in the world
home.module8.3=Statistics from 2017 to present
home.module8.4=Total transaction volume
home.module8.5=Total Execution Orders
home.module8.6=Total Customers
home.module8.7=Partner
home.module8.8=Online Salon
home.module8.9=Offline Salon

#home.module9
home.module9.1=We Are Expertise In
home.module9.2=\u5f53\u793e\u3092\u9078\u30766\u3064\u306e\u7406\u7531\u3067\u3059
home.module9.3=\u30b0\u30ed\u30fc\u30d0\u30eb\u306a\u5916\u56fd\u70ba\u66ff\u30d6\u30ed\u30fc\u30ab\u30fc
home.module9.4.1=\u4e16\u754c\u7684\u306b\u9694\u96e2\u3055\u308c\u305f
home.module9.4.2=\u9867\u5ba2\u8cc7\u91d1
home.module9.5.1=\u30b9\u30d7\u30ec\u30c3\u30c9\u306e\u7e2e\u5c0f
home.module9.5.2=\u5e02\u5834\u3092\u30ea\u30fc\u30c9\u3059\u308b\u30b9\u30d7\u30ec\u30c3\u30c9\u306f0.0\u30d4\u30c3\u30d7\u304b\u3089\u300124\u6642\u9593\u5e74\u4e2d\u7121\u4f11
home.module9.6.1=\u3088\u308a\u901f\u3044\u5b9f\u884c
home.module9.6.2=\u4f4e\u9045\u5ef6\u3067\u8d85\u9ad8\u901f\u3067\u53d6\u5f15\u3092\u5b9f\u884c\u3057\u307e\u3059
home.module9.7.1=\u5148\u9032\u6575\u306a\u30d7\u30e9\u30c3\u30c8\u30d5\u30a9\u30fc\u30e0
home.module9.7.2=MT4 \u512a\u308c\u305f\u30af\u30e9\u30a4\u30a2\u30f3\u30c8\u30dd\u30fc\u30bf\u30eb
home.module9.8.1=24\u6642\u9593\u5e74\u4e2d\u7121\u4f11\u306e\u591a\u8a00\u8a9e\u30ab\u30b9\u30bf\u30de\u30fc\u30b5\u30dd\u30fc\u30c8
home.module9.8.2=\u53d7\u8cde\u6b74\u306e\u3042\u308b\u30b5\u30dd\u30fc\u30c8\u304a\u3088\u3073\u500b\u4eba\u30a2\u30ab\u30a6\u30f3\u30c8\u30de\u30cd\u30fc\u30b8\u30e3\u30fc
home.module9.9.1=\u3088\u308a\u5b89\u5168\u306a\u30b7\u30b9\u30c6\u30e0
home.module9.9.2=\u30ea\u30a2\u30eb\u30bf\u30a4\u30e0\u3067\u66f4\u65b0\u3055\u308c\u308b\u30bb\u30ad\u30e5\u30ea\u30c6\u30a3\u30b7\u30b9\u30c6\u30e0\u3067\u3059

#home.module10
home.module10.1=\u9ad8\u7d1a\u306a\u4f53\u9a13
home.module10.2=\u5148\u9032\u7684\u306a\u53d6\u5f15\u30d7\u30e9\u30c3\u30c8\u30d5\u30a9\u30fc\u30e0
home.module10.3=\u4fe1\u983c\u3067\u304d\u308b1\u3064\u306e\u30d7\u30e9\u30c3\u30c8\u30d5\u30a9\u30fc\u30e0\u304b\u3089\u3042\u3089\u3086\u308b\u5e02\u5834\u3092\u53d6\u5f15\u3057\u307e\u3059
home.module10.4=\u4f7f\u3044\u3084\u3059\u3044\u30a4\u30f3\u30bf\u30fc\u30d5\u30a7\u30fc\u30b9\u3092\u5099\u3048\u305f\u9ad8\u5ea6\u306a\u30c4\u30fc\u30eb\u3068\u30c1\u30e3\u30fc\u30c8\u3067\u3059
home.module10.5=\u30ef\u30f3\u30af\u30ea\u30c3\u30af\u53d6\u5f15\u3068\u30c1\u30e3\u30fc\u30c8\u304b\u3089\u306e\u53d6\u5f15\u3057\u307e\u3059
home.module10.6=\u5916\u56fd\u70ba\u66ff / \u682a\u5f0f / CFD / \u6307\u6570
home.module10.7=\u5546\u54c1 / \u6697\u53f7\u901a\u8ca8
home.module10.8=MT4\u3092\u30c0\u30a6\u30f3\u30ed\u30fc\u30c9

#home.module11
home.module11.1=World-renowned payment system
home.module11.2=Highly efficient and automated processes, strict audits to ensure customer investment security, and diversified payment channels

#forex.module1

#forex.module2
forex.module2.1=\u5916\u56fd\u70ba\u66ff\uff08Forex\uff09\u3068\u306f\u4f55\u3067\u3059\u304b\uff1f
forex.module2.2=\u5916\u56fd\u70ba\u66ff\u53d6\u5f15\uff08FX\uff09\u3068\u306f\u3001\u3042\u308b\u901a\u8ca8\u3092\u5225\u306e\u901a\u8ca8\u3068\u4ea4\u63db\u3059\u308b\u3053\u3068\u3067\u3059\u3002\u305f\u3068\u3048\u3070\u3001\u7c73\u30c9\u30eb\u3092\u30e6\u30fc\u30ed\u3068\u4ea4\u63db\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002\u5916\u56fd\u70ba\u66ff\u53d6\u5f15\u306f\u3001\u5916\u56fd\u70ba\u66ff\u5e02\u5834\uff08\u5916\u56fd\u70ba\u66ff\u5e02\u5834\u3068\u3082\u547c\u3070\u308c\u307e\u3059\uff09\u3067\u884c\u308f\u308c\u307e\u3059\u3002
forex.module2.3=\u5916\u56fd\u70ba\u66ff\u5e02\u5834\u306f\u4e16\u754c\u6700\u5927\u304b\u3064\u6700\u3082\u6d41\u52d5\u6027\u306e\u9ad8\u3044\u5e02\u5834\u3067\u3042\u308a\u3001\u6bce\u65e5\u6570\u5146\u30c9\u30eb\u306e\u53d6\u5f15\u304c\u884c\u308f\u308c\u3066\u3044\u307e\u3059\u3002\u4e2d\u592e\u96c6\u6a29\u7684\u306a\u5834\u6240\u306f\u3042\u308a\u307e\u305b\u3093\u3002\u3080\u3057\u308d\u3001\u5916\u56fd\u70ba\u66ff\u5e02\u5834\u306f\u9280\u884c\u3001\u30d6\u30ed\u30fc\u30ab\u30fc\u3001\u6a5f\u95a2\u3001\u500b\u4eba\u30c8\u30ec\u30fc\u30c0\u30fc\uff08\u4e3b\u306b\u30d6\u30ed\u30fc\u30ab\u30fc\u307e\u305f\u306f\u9280\u884c\u3092\u901a\u3058\u3066\u53d6\u5f15\uff09\u306e\u96fb\u5b50\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u3067\u3059\u3002

#forex.module3
forex.module3.1=\u91cd\u8981\u306a\u30dd\u30a4\u30f3\u30c8
forex.module3.2=\u5916\u56fd\u70ba\u66ff (forex \u307e\u305f\u306f FX) \u306f\u3001\u5404\u56fd\u306e\u901a\u8ca8\u3092\u76f8\u4e92\u306b\u4ea4\u63db\u3059\u308b\u30b0\u30ed\u30fc\u30d0\u30eb\u5e02\u5834\u3067\u3059\u3002
forex.module3.3=\u5916\u56fd\u70ba\u66ff\u5e02\u5834\u306f\u3001\u540d\u76ee\u4fa1\u5024\u3067\u4e16\u754c\u6700\u5927\u306e\u8a3c\u5238\u5e02\u5834\u3092\u69cb\u6210\u3057\u3001\u6bce\u65e5\u6570\u5146\u30c9\u30eb\u304c\u53d6\u5f15\u3055\u308c\u3066\u3044\u307e\u3059\u3002
forex.module3.4=\u5916\u56fd\u70ba\u66ff\u53d6\u5f15\u3067\u306f\u3001\u901a\u8ca8\u30da\u30a2\u3092\u5229\u7528\u3057\u3001\u4e00\u65b9\u3068\u4ed6\u65b9\u306e\u4fa1\u683c\u3067\u4fa1\u683c\u8a2d\u5b9a\u3057\u307e\u3059\u3002
forex.module3.5=\u5148\u7269\u53d6\u5f15\u306f\u3001\u5916\u56fd\u70ba\u66ff\u5e02\u5834\u306b\u53c2\u52a0\u3059\u308b\u3082\u3046 1 \u3064\u306e\u65b9\u6cd5\u3067\u3059\u3002

#forex.module4
forex.module4.1=\u5916\u56fd\u70ba\u66ff\u3092\u7406\u89e3\u3057\u307e\u3059
forex.module4.2.1=Customize with ease
forex.module4.2.2=\u5916\u56fd\u70ba\u66ff\u306f\u3001\u3042\u308b\u901a\u8ca8\u306e\u5927\u91cf\u306e\u91d1\u984d\u3092\u73fe\u5728\u306e\u5e02\u5834\u30ec\u30fc\u30c8\u3067\u5225\u306e\u901a\u8ca8\u306e\u540c\u7b49\u306e\u4fa1\u5024\u306b\u4ea4\u63db\u3067\u304d\u308b\u3088\u3046\u306b\u3059\u308b\u305f\u3081\u306b\u5b58\u5728\u3057\u307e\u3059\u3002
forex.module4.3.1=Perfectly Responsive
forex.module4.3.2=\u3053\u308c\u3089\u306e\u53d6\u5f15\u306e\u4e00\u90e8\u306f\u3001\u91d1\u878d\u6a5f\u95a2\u3001\u4f01\u696d\u3001\u307e\u305f\u306f\u500b\u4eba\u304c\u30d3\u30b8\u30cd\u30b9\u4e0a\u3001\u3042\u308b\u901a\u8ca8\u3092\u5225\u306e\u901a\u8ca8\u306b\u4ea4\u63db\u3059\u308b\u5fc5\u8981\u304c\u3042\u308b\u305f\u3081\u306b\u767a\u751f\u3057\u307e\u3059\u3002\u305f\u3068\u3048\u3070\u3001\u30a2\u30e1\u30ea\u30ab\u306e\u4f01\u696d\u306f\u3001\u65e5\u672c\u304b\u3089\u6ce8\u6587\u3055\u308c\u3001\u5186\u3067\u652f\u6255\u308f\u308c\u308b\u5546\u54c1\u306e\u652f\u6255\u3044\u306e\u305f\u3081\u306b\u3001\u7c73\u30c9\u30eb\u3092\u65e5\u672c\u5186\u306b\u4ea4\u63db\u3059\u308b\u5834\u5408\u304c\u3042\u308a\u307e\u3059\u3002
forex.module4.4.1=Friendly Support
forex.module4.4.2=\u5916\u56fd\u70ba\u66ff\u53d6\u5f15\u306e\u591a\u304f\u306f\u3001\u901a\u8ca8\u4fa1\u5024\u306e\u65b9\u5411\u306b\u95a2\u3059\u308b\u6295\u6a5f\u306b\u5bfe\u5fdc\u3059\u308b\u305f\u3081\u306b\u5b58\u5728\u3057\u307e\u3059\u3002\u30c8\u30ec\u30fc\u30c0\u30fc\u306f\u7279\u5b9a\u306e\u901a\u8ca8\u30da\u30a2\u306e\u4fa1\u683c\u5909\u52d5\u304b\u3089\u5229\u76ca\u3092\u5f97\u307e\u3059\u3002

#forex.module5
forex.module5.1=\u5916\u56fd\u70ba\u66ff\u30da\u30a2\u3068\u76f8\u5834
forex.module5.2=\u53d6\u5f15\u3055\u308c\u308b\u901a\u8ca8\u306f\u3001USD/CAD\u3001EUR/USD\u3001USD/JPY \u306a\u3069\u306e\u30da\u30a2\u3067\u8868\u793a\u3055\u308c\u307e\u3059\u3002\u3053\u308c\u3089\u306f\u3001\u7c73\u30c9\u30eb (USD) \u5bfe\u30ab\u30ca\u30c0\u30c9\u30eb (CAD)\u3001\u30e6\u30fc\u30ed (EUR) \u5bfe\u7c73\u30c9\u30eb\u3001\u7c73\u30c9\u30eb\u5bfe\u65e5\u672c\u5186 (JPY) \u3092\u8868\u3057\u307e\u3059\u3002
forex.module5.3=\u5404\u30da\u30a2\u306b\u306f\u30011.2569 \u306a\u3069\u306e\u3082\u3057\u4fa1\u683c\u3082\u95a2\u9023\u4ed8\u3051\u3089\u308c\u307e\u3059\u3002\u3053\u306e\u4fa1\u683c\u304c USD/CAD \u30da\u30a2\u306b\u95a2\u9023\u4ed8\u3051\u3089\u308c\u3066\u3044\u308b\u5834\u5408\u30011 USD \u3092\u8cfc\u5165\u3059\u308b\u306e\u306b 1.2569 CAD \u304b\u304b\u308b\u3053\u3068\u3092\u610f\u5473\u3057\u307e\u3059\u3002\u4fa1\u683c\u304c 1.3336 \u306b\u4e0a\u6607\u3059\u308b\u3068\u30011 USD\u3092\u8cfc\u5165\u3059\u308b\u306e\u306b 1.3336 CAD \u304b\u304b\u308a\u307e\u3059\u30021 USD \u3092\u8cfc\u5165\u3059\u308b\u306e\u306b CAD \u304c\u304b\u304b\u308b\u3088\u3046\u306b\u306a\u3063\u305f\u305f\u3081\u3001USD \u306e\u4fa1\u5024\u306f\u4e0a\u6607\u3057\u307e\u3057\u305f (CAD \u306f\u4e0b\u843d\u3057\u307e\u3057\u305f)\u3002

#stock.module2
stock.module2.1=\u682a\u5f0f\u3068\u306f\u4f55\u3067\u3059\u304b?
stock.module2.2=\u682a\u5f0f\uff08\u30a8\u30af\u30a4\u30c6\u30a3\u3068\u3082\u547c\u3070\u308c\u308b\uff09\u306f\u3001\u4f01\u696d\u306e\u4e00\u90e8\u306e\u6240\u6709\u6a29\u3092\u8868\u3059\u8a3c\u5238\u3067\u3059\u3002\u3053\u308c\u306b\u3088\u308a\u3001\u682a\u5f0f\u306e\u6240\u6709\u8005\u306f\u3001\u6240\u6709\u3059\u308b\u682a\u5f0f\u306e\u91cf\u306b\u7b49\u3057\u3044\u5272\u5408\u306e\u4f01\u696d\u306e\u8cc7\u7523\u3068\u5229\u76ca\u3092\u53d7\u3051\u53d6\u308b\u6a29\u5229\u3092\u6301\u3061\u307e\u3059\u3002\u682a\u5f0f\u306e\u5358\u4f4d\u306f\u300c\u682a\u300d\u3068\u547c\u3070\u308c\u307e\u3059\u3002
stock.module2.3=\u682a\u5f0f\u306f\u4e3b\u306b\u8a3c\u5238\u53d6\u5f15\u6240\u3067\u58f2\u8cb7\u3055\u308c (\u305f\u3060\u3057\u3001\u500b\u4eba\u58f2\u8cb7\u3082\u884c\u308f\u308c\u308b)\u3001\u591a\u304f\u306e\u500b\u4eba\u6295\u8cc7\u5bb6\u306e\u30dd\u30fc\u30c8\u30d5\u30a9\u30ea\u30aa\u306e\u57fa\u790e\u3068\u306a\u3063\u3066\u3044\u307e\u3059\u3002\u3053\u308c\u3089\u306e\u53d6\u5f15\u306f\u3001\u6295\u8cc7\u5bb6\u3092\u8a50\u6b3a\u884c\u70ba\u304b\u3089\u4fdd\u8b77\u3059\u308b\u3053\u3068\u3092\u76ee\u7684\u3068\u3057\u305f\u653f\u5e9c\u306e\u898f\u5236\u306b\u6e96\u62e0\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002\u6b74\u53f2\u7684\u306b\u3001\u682a\u5f0f\u306f\u9577\u671f\u7684\u306b\u4ed6\u306e\u307b\u3068\u3093\u3069\u306e\u6295\u8cc7\u3088\u308a\u3082\u512a\u308c\u305f\u30d1\u30d5\u30a9\u30fc\u30de\u30f3\u30b9\u3092\u793a\u3057\u3066\u304d\u307e\u3057\u305f\u3002\u3053\u308c\u3089\u306e\u6295\u8cc7\u306f\u3001\u307b\u3068\u3093\u3069\u306e\u30aa\u30f3\u30e9\u30a4\u30f3\u682a\u5f0f\u30d6\u30ed\u30fc\u30ab\u30fc\u304b\u3089\u8cfc\u5165\u3067\u304d\u307e\u3059\u3002

#stock.module3
stock.module3.1=\u91cd\u8981\u306a\u30dd\u30a4\u30f3\u30c8
stock.module3.2=\u682a\u5f0f\u306f\u3001\u4fdd\u6709\u8005\u304c\u767a\u884c\u4f1a\u793e\u306b\u6bd4\u4f8b\u6240\u6709\u6a29\u3092\u6301\u3063\u3066\u3044\u308b\u3053\u3068\u3092\u793a\u3059\u8a3c\u5238\u306e\u4e00\u7a2e\u3067\u3059\u3002
stock.module3.3=\u4f01\u696d\u306f\u4e8b\u696d\u904b\u55b6\u8cc7\u91d1\u3092\u8abf\u9054\u3059\u308b\u305f\u3081\u306b\u682a\u5f0f\u3092\u767a\u884c\uff08\u8ca9\u58f2\uff09\u3057\u307e\u3059\u3002\u682a\u5f0f\u306b\u306f\u3001\u666e\u901a\u682a\u3068\u512a\u5148\u682a\u306e 2 \u3064\u306e\u4e3b\u306a\u7a2e\u985e\u304c\u3042\u308a\u307e\u3059\u3002
stock.module3.4=\u682a\u5f0f\u306f\u4e3b\u306b\u8a3c\u5238\u53d6\u5f15\u6240\u3067\u58f2\u8cb7\u3055\u308c\u307e\u3059\u304c\u3001\u500b\u4eba\u58f2\u8cb7\u3082\u884c\u308f\u308c\u3001\u307b\u307c\u3059\u3079\u3066\u306e\u30dd\u30fc\u30c8\u30d5\u30a9\u30ea\u30aa\u306e\u57fa\u790e\u3068\u306a\u3063\u3066\u3044\u307e\u3059\u3002
stock.module3.5=\u6b74\u53f2\u7684\u306b\u3001\u682a\u5f0f\u306f\u9577\u671f\u7684\u306b\u4ed6\u306e\u307b\u3068\u3093\u3069\u306e\u6295\u8cc7\u3092\u4e0a\u56de\u308b\u30d1\u30d5\u30a9\u30fc\u30de\u30f3\u30b9\u3092\u793a\u3057\u3066\u3044\u307e\u3059\u3002

#cryptocurrency.module2
cryptocurrency.module2.1=\u6697\u53f7\u901a\u8ca8\u3068\u306f\u4f55\u3067\u3059\u304b?
cryptocurrency.module2.2=\u6697\u53f7\u901a\u8ca8\u306f\u3001\u6697\u53f7\u5316\u306b\u3088\u3063\u3066\u4fdd\u8b77\u3055\u308c\u305f\u30c7\u30b8\u30bf\u30eb\u901a\u8ca8\u307e\u305f\u306f\u4eee\u60f3\u901a\u8ca8\u3067\u3042\u308a\u3001\u507d\u9020\u3084\u4e8c\u91cd\u4f7f\u7528\u304c\u307b\u307c\u4e0d\u53ef\u80fd\u3067\u3059\u3002\u591a\u304f\u306e\u6697\u53f7\u901a\u8ca8\u306f\u3001\u30d6\u30ed\u30c3\u30af\u30c1\u30a7\u30fc\u30f3\u6280\u8853\uff08\u7570\u306a\u308b\u30b3\u30f3\u30d4\u30e5\u30fc\u30bf\u30fc \u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u306b\u3088\u3063\u3066\u5b9f\u884c\u3055\u308c\u308b\u5206\u6563\u578b\u53f0\u5e33\uff09\u306b\u57fa\u3065\u304f\u5206\u6563\u578b\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u3067\u3059\u3002\u6697\u53f7\u901a\u8ca8\u306e\u7279\u5fb4\u306f\u3001\u4e00\u822c\u7684\u306b\u4e2d\u592e\u6a5f\u95a2\u306b\u3088\u3063\u3066\u767a\u884c\u3055\u308c\u306a\u3044\u305f\u3081\u3001\u7406\u8ad6\u4e0a\u306f\u653f\u5e9c\u306b\u3088\u308b\u5e72\u6e09\u3084\u64cd\u4f5c\u306e\u5f71\u97ff\u3092\u53d7\u3051\u306a\u3044\u3053\u3068\u3067\u3059\u3002

#cryptocurrency.module3
cryptocurrency.module3.1=\u91cd\u8981\u306a\u30dd\u30a4\u30f3\u30c8
cryptocurrency.module3.2=\u6697\u53f7\u901a\u8ca8\u306f\u3001\u5168\u4f53\u306b\u5206\u6563\u3055\u308c\u308b\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u306b\u57fa\u3065\u304f\u30c7\u30b8\u30bf\u30eb\u8cc7\u7523\u306e\u4e00\u7a2e\u3067\u3059\u3002\u3053\u306e\u5206\u6563\u578b\u69cb\u9020\u306b\u3088\u308a\u3001\u591a\u6570\u306e\u30b3\u30f3\u30d4\u30e5\u30fc\u30bf\u304c\u653f\u5e9c\u306e\u5236\u5fa1\u306e\u5916\u306b\u5b58\u5728\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002
cryptocurrency.module3.3=\u5c02\u9580\u5bb6\u306f\u3001\u30d6\u30ed\u30c3\u30af\u30c1\u30a7\u30fc\u30f3\u3068\u95a2\u9023\u30c6\u30af\u30ce\u30ed\u30b8\u30fc\u304c\u91d1\u878d\u3084\u6cd5\u5f8b\u3092\u542b\u3080\u591a\u304f\u306e\u696d\u754c\u306b\u7834\u58ca\u7684\u5f71\u97ff\u3092\u4e0e\u3048\u308b\u3068\u8003\u3048\u3066\u3044\u307e\u3059\u3002
cryptocurrency.module3.4=\u6697\u53f7\u901a\u8ca8\u306e\u5229\u70b9\u306b\u306f\u3001\u3088\u308a\u5b89\u4fa1\u3067\u9ad8\u901f\u306a\u9001\u91d1\u3068\u3001\u5358\u4e00\u969c\u5bb3\u70b9\u3067\u5d29\u58ca\u3057\u306a\u3044\u5206\u6563\u30b7\u30b9\u30c6\u30e0\u304c\u542b\u307e\u308c\u307e\u3059\u3002
cryptocurrency.module3.5=\u6697\u53f7\u901a\u8ca8\u306e\u6b20\u70b9\u3068\u3057\u3066\u306f\u3001\u4fa1\u683c\u306e\u5909\u52d5\u6027\u3001\u30de\u30a4\u30cb\u30f3\u30b0\u6d3b\u52d5\u3067\u306e\u30a8\u30cd\u30eb\u30ae\u30fc\u6d88\u8cbb\u91cf\u306e\u591a\u3055\u3001\u72af\u7f6a\u884c\u70ba\u3067\u306e\u4f7f\u7528\u306a\u3069\u304c\u6319\u3052\u3089\u308c\u307e\u3059\u3002

#cryptocurrency.module4
cryptocurrency.module4.1=\u6697\u53f7\u901a\u8ca8\u306e\u7a2e\u985e
cryptocurrency.module4.2=\u30d3\u30c3\u30c8\u30b3\u30a4\u30f3\u306f\u6700\u3082\u4eba\u6c17\u304c\u3042\u308a\u3001\u4fa1\u5024\u306e\u9ad8\u3044\u6697\u53f7\u901a\u8ca8\u3067\u3059\u3002\u30b5\u30c8\u30b7\u30fb\u30ca\u30ab\u30e2\u30c8\u3068\u3044\u3046\u533f\u540d\u306e\u4eba\u7269\u304c\u30d3\u30c3\u30c8\u30b3\u30a4\u30f3\u3092\u767a\u660e\u3057\u30012008\u5e74\u306b\u30db\u30ef\u30a4\u30c8\u30da\u30fc\u30d1\u30fc\u3092\u901a\u3058\u3066\u4e16\u754c\u306b\u7d39\u4ecb\u3057\u307e\u3057\u305f\u3002\u73fe\u5728\u3001\u5e02\u5834\u306b\u306f\u4f55\u5343\u3082\u306e\u6697\u53f7\u901a\u8ca8\u304c\u5b58\u5728\u3057\u307e\u3059\u3002
cryptocurrency.module4.3=\u5404\u6697\u53f7\u901a\u8ca8\u306f\u3001\u7570\u306a\u308b\u6a5f\u80fd\u3068\u4ed5\u69d8\u3092\u6301\u3063\u3066\u3044\u308b\u3068\u4e3b\u5f35\u3057\u3066\u3044\u307e\u3059\u3002\u305f\u3068\u3048\u3070\u3001Ethereum \u306e Ether \u306f\u3001\u57fa\u76e4\u3068\u306a\u308b\u30b9\u30de\u30fc\u30c8 \u30b3\u30f3\u30c8\u30e9\u30af\u30c8 \u30d7\u30e9\u30c3\u30c8\u30d5\u30a9\u30fc\u30e0\u306e\u30ac\u30b9\u3068\u3057\u3066\u8ca9\u58f2\u3055\u308c\u3066\u3044\u307e\u3059\u3002Ripple \u306e XRP \u306f\u3001\u7570\u306a\u308b\u5730\u57df\u9593\u3067\u306e\u9001\u91d1\u3092\u5bb9\u6613\u306b\u3059\u308b\u305f\u3081\u306b\u9280\u884c\u3067\u4f7f\u7528\u3055\u308c\u3066\u3044\u307e\u3059\u3002
cryptocurrency.module4.4=2009\u5e74\u306b\u4e00\u822c\u516c\u958b\u3055\u308c\u305f\u30d3\u30c3\u30c8\u30b3\u30a4\u30f3\u306f\u3001\u73fe\u5728\u3067\u3082\u6700\u3082\u5e83\u304f\u53d6\u5f15\u3055\u308c\u3001\u30ab\u30d0\u30fc\u3055\u308c\u3066\u3044\u308b\u6697\u53f7\u901a\u8ca8\u3067\u3059\u30022022\u5e745\u6708\u73fe\u5728\u3001\u6d41\u901a\u3057\u3066\u3044\u308b\u30d3\u30c3\u30c8\u30b3\u30a4\u30f3\u306f1,900\u4e07\u679a\u4ee5\u4e0a\u3001\u6642\u4fa1\u7dcf\u984d\u306f\u7d045,760\u5104\u30c9\u30eb\u3067\u3059\u3002\u4eca\u5f8c\u5b58\u5728\u3059\u308b\u30d3\u30c3\u30c8\u30b3\u30a4\u30f3\u306f2,100\u4e07\u679a\u306e\u307f\u3067\u3059\u3002
cryptocurrency.module4.5=\u30d3\u30c3\u30c8\u30b3\u30a4\u30f3\u306e\u6210\u529f\u3092\u53d7\u3051\u3066\u3001\u300c\u30a2\u30eb\u30c8\u30b3\u30a4\u30f3\u300d\u3068\u547c\u3070\u308c\u308b\u4ed6\u306e\u591a\u304f\u306e\u6697\u53f7\u901a\u8ca8\u304c\u767a\u58f2\u3055\u308c\u307e\u3057\u305f\u3002\u3053\u308c\u3089\u306e\u4e2d\u306b\u306f\u30d3\u30c3\u30c8\u30b3\u30a4\u30f3\u306e\u30af\u30ed\u30fc\u30f3\u3084\u30d5\u30a9\u30fc\u30af\u3082\u3042\u308a\u307e\u3059\u304c\u3001\u30bc\u30ed\u304b\u3089\u69cb\u7bc9\u3055\u308c\u305f\u65b0\u3057\u3044\u901a\u8ca8\u3082\u3042\u308a\u307e\u3059\u3002\u30bd\u30e9\u30ca\u3001\u30e9\u30a4\u30c8\u30b3\u30a4\u30f3\u3001\u30a4\u30fc\u30b5\u30ea\u30a2\u30e0\u3001\u30ab\u30eb\u30c0\u30ce\u3001EOS\u306a\u3069\u3067\u3059\u30022021\u5e7411\u6708\u307e\u3067\u306b\u3001\u5b58\u5728\u3059\u308b\u3059\u3079\u3066\u306e\u6697\u53f7\u901a\u8ca8\u306e\u5408\u8a08\u4fa1\u5024\u306f2.1\u5146\u30c9\u30eb\u3092\u8d85\u3048\u3001\u305d\u306e\u3046\u3061\u30d3\u30c3\u30c8\u30b3\u30a4\u30f3\u306f\u7d0441\uff05\u3092\u5360\u3081\u307e\u3057\u305f\u3002

#cfds.module2
cfds.module2.1=\u5dee\u91d1\u6c7a\u6e08\u53d6\u5f15\uff08\u5dee\u91d1\u6c7a\u6e08\u53d6\u5f15\uff09\u5165\u9580
cfds.module2.2=CFD\u3068\u306f\u8cb7\u624b\u3068\u58f2\u624b\u306e\u9593\u306e\u5951\u7d04\u3067\u3001\u8cc7\u7523\u306e\u73fe\u5728\u306e\u4fa1\u5024\u3068\u5951\u7d04\u6642\u306e\u4fa1\u5024\u3068\u306e\u5dee\u984d\u3092\u8cb7\u624b\u304c\u58f2\u624b\u306b\u652f\u6255\u308f\u306a\u3051\u308c\u3070\u306a\u3089\u306a\u3044\u5951\u7d04\u3067\u3059\u3002\u30b9\u30d7\u30ec\u30c3\u30c9\u5951\u7d04\u306f\u3001\u30c8\u30ec\u30fc\u30c0\u30fc\u3084\u6295\u8cc7\u5bb6\u304c\u57fa\u790e\u8cc7\u7523\u3092\u4fdd\u6709\u305b\u305a\u306b\u4fa1\u683c\u5909\u52d5\u304b\u3089\u5229\u76ca\u3092\u5f97\u308b\u30c1\u30e3\u30f3\u30b9\u3092\u4e0e\u3048\u307e\u3059\u3002\u30b9\u30d7\u30ec\u30c3\u30c9\u5951\u7d04\u306e\u4fa1\u5024\u306f\u3001\u8cc7\u7523\u306e\u57fa\u790e\u4fa1\u5024\u3092\u8003\u616e\u3057\u307e\u305b\u3093:\u53d6\u5f15\u5165\u5834\u3068\u5e73\u5834\u9593\u306e\u4fa1\u683c\u5909\u52d5\u306e\u307f\u3092\u8003\u616e\u3057\u307e\u3059\u3002
cfds.module2.3=\u3053\u308c\u306f\u3001\u30af\u30e9\u30a4\u30a2\u30f3\u30c8\u3068\u30d6\u30ed\u30fc\u30ab\u30fc\u9593\u306e\u5951\u7d04\u3092\u901a\u3058\u3066\u5b9f\u73fe\u3055\u308c\u3001\u682a\u5f0f\u3001\u5916\u56fd\u70ba\u66ff\u3001\u5546\u54c1\u3001\u307e\u305f\u306f\u5148\u7269\u53d6\u5f15\u6240\u306f\u5229\u7528\u3057\u307e\u305b\u3093\u3002CFD\u53d6\u5f15\u306b\u306f\u3044\u304f\u3064\u304b\u306e\u5927\u304d\u306a\u5229\u70b9\u304c\u3042\u308a\u3001\u904e\u53bb10\u5e74\u9593\u3067\u3053\u306e\u5546\u54c1\u306e\u4eba\u6c17\u304c\u6025\u4e0a\u6607\u3057\u307e\u3057\u305f\u3002

#cfds.module3
cfds.module3.1=\u91cd\u8981\u306a\u30dd\u30a4\u30f3\u30c8
cfds.module3.2=\u5dee\u91d1\u6c7a\u6e08\u5951\u7d04 (CFD) \u306f\u3001\u6295\u8cc7\u5bb6\u3068 CFD \u30d6\u30ed\u30fc\u30ab\u30fc\u306e\u9593\u3067\u3001\u5951\u7d04\u306e\u958b\u59cb\u6642\u3068\u7d42\u4e86\u6642\u306e\u9593\u306e\u91d1\u878d\u5546\u54c1\u306e\u4fa1\u5024\u306e\u5dee\u3092\u4ea4\u63db\u3059\u308b\u5951\u7d04\u3067\u3059\u3002
cfds.module3.3=CFD \u306e\u5229\u70b9\u306b\u306f\u3001\u8cc7\u7523\u3092\u76f4\u63a5\u8cfc\u5165\u3059\u308b\u3088\u308a\u3082\u4f4e\u30b3\u30b9\u30c8\u3067\u539f\u8cc7\u7523\u306b\u30a2\u30af\u30bb\u30b9\u3067\u304d\u308b\u3053\u3068\u3001\u5b9f\u884c\u304c\u5bb9\u6613\u3067\u3042\u308b\u3053\u3068\u3001\u30ed\u30f3\u30b0\u307e\u305f\u306f\u30b7\u30e7\u30fc\u30c8\u3092\u9078\u629e\u3067\u304d\u308b\u3053\u3068\u306a\u3069\u304c\u3042\u308a\u307e\u3059\u3002
cfds.module3.4=CFD \u6295\u8cc7\u5bb6\u306f\u5b9f\u969b\u306b\u306f\u539f\u8cc7\u7523\u3092\u6240\u6709\u3057\u3066\u3044\u307e\u305b\u3093\u304c\u3001\u305d\u306e\u8cc7\u7523\u306e\u4fa1\u683c\u5909\u52d5\u306b\u57fa\u3065\u3044\u3066\u53ce\u76ca\u3092\u53d7\u3051\u53d6\u308a\u307e\u3059\u3002
cfds.module3.5=CFD \u306e\u6b20\u70b9\u306f\u3001CFD \u306b\u53c2\u5165\u3059\u308b\u3068\u30b9\u30d7\u30ec\u30c3\u30c9\u306e\u30b5\u30a4\u30ba\u306b\u3088\u3063\u3066\u6295\u8cc7\u5bb6\u306e\u521d\u671f\u30dd\u30b8\u30b7\u30e7\u30f3\u304c\u3059\u3050\u306b\u6e1b\u5c11\u3059\u308b\u3053\u3068\u3067\u3059\u3002
cfds.module3.6=\u305d\u306e\u4ed6\u306e CFD \u30ea\u30b9\u30af\u306b\u306f\u3001\u696d\u754c\u898f\u5236\u306e\u5f31\u3055\u3001\u6d41\u52d5\u6027\u306e\u6b20\u5982\u306e\u53ef\u80fd\u6027\u3001\u9069\u5207\u306a\u7dad\u6301\u306e\u5fc5\u8981\u6027\u306a\u3069\u304c\u3042\u308a\u307e\u3059\u3002\u4f59\u767d\u3002

#cfds.module4
cfds.module4.1=CFD\u53d6\u5f15\u306e\u4f8b
cfds.module4.2=\u3042\u308b\u682a\u306e\u58f2\u308a\u5024\u304c 25.26 \u30c9\u30eb\u3067\u3001\u30c8\u30ec\u30fc\u30c0\u30fc\u304c 100 \u682a\u3092\u8cfc\u5165\u3057\u305f\u3068\u3057\u307e\u3059\u3002\u53d6\u5f15\u30b3\u30b9\u30c8\u306f 2,526 \u30c9\u30eb (\u624b\u6570\u6599\u3068\u6599\u91d1\u304c\u52a0\u7b97\u3055\u308c\u307e\u3059) \u3067\u3059\u3002\u3053\u306e\u53d6\u5f15\u306b\u306f\u3001\u5f93\u6765\u306e\u30d6\u30ed\u30fc\u30ab\u30fc\u306e 50% \u30de\u30fc\u30b8\u30f3 \u30a2\u30ab\u30a6\u30f3\u30c8\u3067\u5c11\u306a\u304f\u3068\u3082 1,263 \u30c9\u30eb\u306e\u30d5\u30ea\u30fc \u30ad\u30e3\u30c3\u30b7\u30e5\u304c\u5fc5\u8981\u3067\u3059\u304c\u3001CFD \u30d6\u30ed\u30fc\u30ab\u30fc\u3067\u306f 5% \u306e\u30de\u30fc\u30b8\u30f3\u3001\u3064\u307e\u308a 126.30 \u30c9\u30eb\u3057\u304b\u5fc5\u8981\u3042\u308a\u307e\u305b\u3093\u3002
cfds.module4.3=CFD \u53d6\u5f15\u3067\u306f\u3001\u53d6\u5f15\u6642\u306e\u30b9\u30d7\u30ec\u30c3\u30c9\u306e\u30b5\u30a4\u30ba\u306b\u7b49\u3057\u3044\u640d\u5931\u304c\u767a\u751f\u3057\u307e\u3059\u3002\u30b9\u30d7\u30ec\u30c3\u30c9\u304c 0.05 \u30bb\u30f3\u30c8\u306e\u5834\u5408\u3001\u30dd\u30b8\u30b7\u30e7\u30f3\u304c\u640d\u76ca\u5206\u5c90\u70b9\u306b\u9054\u3059\u308b\u306b\u306f\u3001\u682a\u5f0f\u304c 0.05 \u30bb\u30f3\u30c8\u4e0a\u6607\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002\u682a\u5f0f\u3092\u5b8c\u5168\u306b\u6240\u6709\u3057\u3066\u3044\u305f\u5834\u5408\u306f 0.05 \u30c9\u30eb\u306e\u5229\u76ca\u304c\u5f97\u3089\u308c\u307e\u3059\u304c\u3001\u624b\u6570\u6599\u3082\u652f\u6255\u3044\u3001\u3088\u308a\u5927\u304d\u306a\u8cc7\u672c\u652f\u51fa\u304c\u767a\u751f\u3057\u307e\u3059\u3002
cfds.module4.4=\u5f93\u6765\u306e\u30d6\u30ed\u30fc\u30ab\u30fc\u53e3\u5ea7\u3067\u682a\u4fa1\u304c 25.76 \u30c9\u30eb\u306e\u5165\u672d\u4fa1\u683c\u307e\u3067\u4e0a\u6607\u3057\u305f\u5834\u5408\u300150 \u30c9\u30eb\u306e\u5229\u76ca\u3001\u3064\u307e\u308a 50 \u30c9\u30eb / 1,263 \u30c9\u30eb = 3.95% \u306e\u5229\u76ca\u3067\u58f2\u5374\u3067\u304d\u307e\u3059\u3002\u305f\u3060\u3057\u3001\u56fd\u5185\u53d6\u5f15\u6240\u304c\u3053\u306e\u4fa1\u683c\u306b\u9054\u3059\u308b\u3068\u3001CFD \u306e\u5165\u672d\u4fa1\u683c\u306f 25.74 \u30c9\u30eb\u306b\u3057\u304b\u306a\u3089\u306a\u3044\u53ef\u80fd\u6027\u304c\u3042\u308a\u307e\u3059\u3002\u30c8\u30ec\u30fc\u30c0\u30fc\u306f\u5165\u672d\u4fa1\u683c\u3067\u58f2\u5374\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u3001\u30b9\u30d7\u30ec\u30c3\u30c9\u304c\u901a\u5e38\u306e\u5e02\u5834\u3088\u308a\u3082\u5927\u304d\u3044\u305f\u3081\u3001CFD \u306e\u5229\u76ca\u306f\u4f4e\u304f\u306a\u308a\u307e\u3059\u3002
cfds.module4.5=\u3053\u306e\u4f8b\u3067\u306f\u3001CFD\u30c8\u30ec\u30fc\u30c0\u30fc\u306f\u63a8\u5b9a48\u30c9\u30eb\u3001\u3064\u307e\u308a48\u30c9\u30eb/126.30\u30c9\u30eb=38%\u306e\u6295\u8cc7\u53ce\u76ca\u7387\u3092\u7372\u5f97\u3057\u307e\u3059\u3002CFD\u30d6\u30ed\u30fc\u30ab\u30fc\u306f\u30c8\u30ec\u30fc\u30c0\u30fc\u306b\u3001\u305f\u3068\u3048\u307025.28\u30c9\u30eb\u306a\u3069\u3001\u3088\u308a\u9ad8\u3044\u521d\u671f\u4fa1\u683c\u3067\u306e\u8cfc\u5165\u3092\u8981\u6c42\u3059\u308b\u3053\u3068\u3082\u3042\u308a\u307e\u3059\u3002\u305d\u308c\u3067\u3082\u3001CFD\u53d6\u5f15\u3067\u7372\u5f97\u3057\u305f46\uff5e48\u30c9\u30eb\u306f\u7d14\u5229\u76ca\u3067\u3042\u308a\u3001\u682a\u5f0f\u3092\u5b8c\u5168\u306b\u6240\u6709\u3059\u308b\u3053\u3068\u3067\u5f97\u3089\u308c\u308b50\u30c9\u30eb\u306e\u5229\u76ca\u306b\u306f\u624b\u6570\u6599\u3084\u305d\u306e\u4ed6\u306e\u6599\u91d1\u306f\u542b\u307e\u308c\u3066\u3044\u307e\u305b\u3093\u3002\u3057\u305f\u304c\u3063\u3066\u3001CFD\u30c8\u30ec\u30fc\u30c0\u30fc\u306f\u6700\u7d42\u7684\u306b\u3088\u308a\u591a\u304f\u306e\u304a\u91d1\u3092\u624b\u306b\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002

#--------------------------------- 7.30 update ---------------------------------
#metals.module1

#metals.module2
metals.module2.1=AM Broker \u3067\u91d1\u5c5e CFD \u3092\u53d6\u5f15
metals.module2.2=\u91d1\u5c5e\u3068\u4e00\u822c\u7684\u306a\u30b9\u30d7\u30ec\u30c3\u30c9\u306e\u5b8c\u5168\u306a\u30ea\u30b9\u30c8\u306b\u3064\u3044\u3066\u306f\u3001\u3053\u3053\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044
metals.module2.3=AM Broker \u3067\u306f\u3001\u91d1\u3084\u9280\u306a\u3069\u306e\u91d1\u5c5e\u306e\u30b9\u30dd\u30c3\u30c8\u4fa1\u683c\u3092\u3001\u901a\u8ca8\u30da\u30a2\u3068\u3057\u3066\u7c73\u30c9\u30eb\u307e\u305f\u306f\u30aa\u30fc\u30b9\u30c8\u30e9\u30ea\u30a2\u30c9\u30eb\u306b\u5bfe\u3057\u3066 30:1 \u306e\u30ec\u30d0\u30ec\u30c3\u30b8\u3067\u53d6\u5f15\u3067\u304d\u307e\u3059\u3002AM Broker \u3067\u53d6\u5f15\u53e3\u5ea7\u3092\u958b\u8a2d\u3059\u308b\u3068\u3001\u91d1 CFD \u3068\u9280 CFD \u306e\u53d6\u5f15\u3067\u5229\u7528\u53ef\u80fd\u306a\u30b0\u30ed\u30fc\u30d0\u30eb\u5e02\u5834\u4fa1\u683c\u306b\u30a2\u30af\u30bb\u30b9\u3067\u304d\u307e\u3059\u3002\u30aa\u30fc\u30b9\u30c8\u30e9\u30ea\u30a2\u306e\u898f\u5236\u3092\u53d7\u3051\u3001\u6570\u3005\u306e\u8cde\u3092\u53d7\u8cde\u3057\u305f\u30d6\u30ed\u30fc\u30ab\u30fc\u3067\u3042\u308b ICON Markets \u3067\u91d1\u5c5e CFD \u3092\u53d6\u5f15\u3057\u3066\u304f\u3060\u3055\u3044\u3002

#metals.module3
metals.module3.1=\u91d1\u5c5e\u53d6\u5f15\u306e\u30e1\u30ea\u30c3\u30c8\u306f\u4f55\u3067\u3059\u304b?
metals.module3.2=\u5e02\u5834\u306e\u4e0a\u6607\u307e\u305f\u306f\u4e0b\u964d\u306b\u95a2\u4fc2\u306a\u304f\u5229\u76ca\u3092\u4e0a\u3052\u308b
metals.module3.3=\u8c4a\u5bcc\u306a\u30c8\u30ec\u30fc\u30cb\u30f3\u30b0 \u30bd\u30fc\u30b9\u3068\u30c8\u30ec\u30fc\u30c7\u30a3\u30f3\u30b0 \u30c4\u30fc\u30eb\u3067\u30c8\u30ec\u30fc\u30c7\u30a3\u30f3\u30b0\u6226\u7565\u3092\u5b9f\u8df5\u3067\u304d\u307e\u3059\u6226\u7565
metals.module3.4=\u30d8\u30c3\u30b8 - \u91d1\u3084\u9280\u306a\u3069\u306e\u9ad8\u4fa1\u5024\u8cc7\u7523\u3067\u6295\u8cc7\u30ea\u30b9\u30af\u3092\u30d8\u30c3\u30b8\u3059\u308b
metals.module3.5=\u6ce8\u6587\u306e\u30de\u30c3\u30c1\u30f3\u30b0\u306b\u5f71\u97ff\u3092\u4e0e\u3048\u305a\u306b\u3001\u30de\u30fc\u30b8\u30f3\u304c\u4f4e\u304f\u3001\u30b3\u30b9\u30c8\u306e\u4f4e\u3044\u53d6\u5f15\u306e\u30e1\u30ea\u30c3\u30c8\u3092\u5f97\u307e\u3059

#metals.module4
metals.module4.1=\u91d1\u5c5e\u3092\u53d6\u5f15\u3059\u308b\u306e\u306b\u6700\u9069\u306a\u30d7\u30e9\u30c3\u30c8\u30d5\u30a9\u30fc\u30e0\u306f\u3069\u308c\u3067\u3059\u304b?
metals.module4.2=MetaTrader 4\u3002\u4e16\u754c\u3067\u6700\u3082\u4eba\u6c17\u306e\u3042\u308b\u53d6\u5f15\u30d7\u30e9\u30c3\u30c8\u30d5\u30a9\u30fc\u30e0\u3067\u3059\u3002
metals.module4.3=\u30b9\u30d7\u30ec\u30c3\u30c9\u306f 0.0 \u30d4\u30c3\u30d7\u304b\u3089 & ;\u6700\u5927 500:1 \u306e\u30ec\u30d0\u30ec\u30c3\u30b8
metals.module4.4=\u30ef\u30f3\u30af\u30ea\u30c3\u30af\u53d6\u5f15
metals.module4.5=MarketWatch
metals.module4.6=\u30e9\u30a4\u30d6 \u30a2\u30ab\u30a6\u30f3\u30c8\u3068\u30c7\u30e2 \u30a2\u30ab\u30a6\u30f3\u30c8\u3067\u306e\u30e9\u30a4\u30d6\u4fa1\u683c\u30b9\u30c8\u30ea\u30fc\u30df\u30f3\u30b0 \u5b89\u5168\u306a\u53d6\u5f15\u306e\u305f\u3081\u306e 128 \u30d3\u30c3\u30c8\u6697\u53f7\u5316
metals.module4.7=\u30a8\u30ad\u30b9\u30d1\u30fc\u30c8 \u30a2\u30c9\u30d0\u30a4\u30b6\u30fc (EA)
metals.module4.8=\u30ab\u30b9\u30bf\u30de\u30a4\u30ba\u53ef\u80fd\u306a\u30a2\u30e9\u30fc\u30c8
metals.module4.9=iOS\u3001Android\u3001Mac \u3068\u4e92\u63db\u6027\u304c\u3042\u308a\u307e\u3059\u30c7\u30d0\u30a4\u30b9
metals.module4.10=\u6700\u3082\u5f37\u529b\u306a\u53d6\u5f15\u30d7\u30e9\u30c3\u30c8\u30d5\u30a9\u30fc\u30e0\u306e 1 \u3064\u3067\u3042\u308b MetaTrader 4 (MT4) \u3067\u91d1\u5c5e\u3092\u53d6\u5f15\u3059\u308b\u30e1\u30ea\u30c3\u30c8\u3092\u767a\u898b\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u30c7\u30b9\u30af\u30c8\u30c3\u30d7\u3068\u30e2\u30d0\u30a4\u30eb \u30d7\u30e9\u30c3\u30c8\u30d5\u30a9\u30fc\u30e0\u3067\u5229\u7528\u53ef\u80fd\u306a MetaTrader 4 \u30d7\u30e9\u30c3\u30c8\u30d5\u30a9\u30fc\u30e0\u306f\u3001\u3044\u3064\u3067\u3082\u3054\u5229\u7528\u3044\u305f\u3060\u3051\u307e\u3059\u3002