#?????

#common
common.startTrading=\uac70\ub798 \uc2dc\uc791\ud558\uae30

#menu
menu.home=\ud648
menu.contact=\uc5f0\ub77d\ucc98
menu.contact.tradingMarkets=\uac70\ub798 \uc2dc\uc7a5
menu.contact.tradingMethods=\uac70\ub798 \ubc29\ubc95
menu.contact.tradingAccounts=\uac70\ub798 \uacc4\uc88c
menu.products=\uc81c\ud488
menu.products.forex=\uc678\ud658
menu.products.stock=\uc8fc\uc2dd
menu.products.cryptocurrency=\uc554\ud638\ud654\ud398
menu.products.cfds=\ucc28\uc561 \uac70\ub798
menu.products.metals=\uae08\uc18d
menu.products.indices=\uc9c0\uc218
menu.products.commodities=\uc0c1\ud488
menu.platform=\ud50c\ub7ab\ud3fc
menu.account=\uacc4\uc815
menu.account.login=\ub85c\uadf8\uc778
menu.account.register=\uac00\uc785\ud558\uae30

#footer
footer.1=\uc804\ud654\ubc88\ud638
footer.2=\uc774\uba54\uc77c
footer.3.1=\uc704\uce58
footer.3.2=Macau, No. 181-187 Song Yusheng Plaza, Guanghui Garden(Guanghui Business Center) 21E
footer.3.3=8-12 King Street, Sydney, NSW, 2216, AUS
footer.4.1=\uac70\ub798\uc815\ubcf4
footer.4.2=\uac70\ub798\uc720\ud615
#footer.5=Copyright © <span class='text-primary'>am-broker</span> | Designed by <span style='color: #6B77E5'>ATOM Company</span> Templates - Powered by ATOM<br/><br/><span style="font-size: 12px">Am-broker \ube0c\ub79c\ub4dc\ub294 \ubbf8\uad6d, \ud638\uc8fc, \uc911\uad6d \ubcf8\ud1a0 \ubc0f \ud64d\ucf69\uc5d0 \uc11c\ube44\uc2a4\ub97c \uc81c\uacf5\ud558\uc9c0 \uc54a\uc2b5\ub2c8\ub2e4. \uc790\uc138\ud55c \ub0b4\uc6a9\uc740 \uc77c\ubc18 \ubb38\uc81c \uac10\ub3c5 \uc5f4\uc744 \ucc38\uc870\ud558\uc138\uc694.<br/>\uc774 \uc6f9\uc0ac\uc774\ud2b8\ub294 \uadc0\ud558\uc758 \uc694\uccad\uc5d0 \ub530\ub77c \uc815\ubcf4\ub97c \uc81c\uacf5\ud558\uba70 \ud574\ub2f9 \ucf58\ud150\uce20\ub294 \uc77c\ubc18 \uc815\ubcf4 \uc81c\uacf5 \ubaa9\uc801\uc73c\ub85c\ub9cc \uc81c\uacf5\ub418\uba70 \uc911\ud654\uc778\ubbfc\uacf5\ud654\uad6d \uc601\ud1a0 \ub0b4\uc5d0\uc11c \ub2e4\ub978 \ubc29\uc2dd\uc73c\ub85c \ubcf5\uc0ac\ud558\uac70\ub098 \uc7ac\ubc30\ud3ec\ud560 \uc218 \uc5c6\uc2b5\ub2c8\ub2e4. \uc774 \uc6f9\uc0ac\uc774\ud2b8\uc758 \uc5b4\ub5a4 \uc815\ubcf4\ub3c4 (1) \u200b\u200b\uae08\uc735 \uc11c\ube44\uc2a4\ub098 \uc0c1\ud488\uc744 \uc81c\uacf5\ud558\uac70\ub098 \ud310\ub9e4\ud558\uaca0\ub2e4\ub294 \uc81c\uc548, (2) \uae08\uc735 \uc0c1\ud488\uacfc \uad00\ub828\ub41c \uc870\uce58\ub97c \ucde8\ud558\ub77c\ub294 \uad8c\uace0(\uba85\uc2dc\uc801\uc774\ub4e0 \ubb35\uc2dc\uc801\uc774\ub4e0), \ub610\ub294 (3); ) \ud22c\uc790 \uc870\uc5b8 \ub610\ub294 \uc2dc\uc7a5 \uc608\uce21.</span>
footer.5=Copyright © <span class='text-primary'>am-broker</span> | Designed by <span style='color: #6B77E5'>ATOM Company</span> Templates - Powered by ATOM
footer.6=\ud314\ub85c\uc6b0 :
footer.7=ATOM\uacfc \ud568\uaed8
footer.8=ATOM\uc740 \ud0c1\uc6d4\ud55c \uae30\uc220 \ud601\uc2e0, \ub0ae\uc740 \uac70\ub798 \uc2a4\ud504\ub808\ub4dc, \ub192\uc740 \uc2e4\ud589 \uc18d\ub3c4 \ubc0f \uad11\ubc94\uc704\ud55c \uae00\ub85c\ubc8c \uc601\ud5a5\ub825\uc744 \ud1b5\ud574 \uc678\ud658 \uc2dc\uc7a5\uc5d0\uc11c \uac00\uc7a5 \uc2e0\ub8b0\ubc1b\uace0 \uc874\uacbd\ubc1b\ub294 \uc911\uac1c\uc778 \uc911 \ud558\ub098\uac00 \ub418\uc5c8\uc2b5\ub2c8\ub2e4. \ud68c\uc0ac\ub294 \uc9c0\uc18d\uc801\uc73c\ub85c \uc0ac\uc5c5 \ubc94\uc704\ub97c \ud655\uc7a5\ud558\uace0, \uc0c8\ub85c\uc6b4 \uc81c\ud488\uc744 \ub3c4\uc785\ud558\uba70, \uace0\uac1d \uacbd\ud5d8\uc744 \ud5a5\uc0c1\uc2dc\ud0a4\uace0, \uc624\ud504\ub77c\uc778 \uc774\ubca4\ud2b8\uc640 \uc790\uc120 \ud65c\ub3d9\uc744 \ud1b5\ud574 \uae30\uc5c5\uc758 \uc0ac\ud68c\uc801 \ucc45\uc784\uc744 \uc2e4\ucc9c\ud558\uace0 \uc788\uc2b5\ub2c8\ub2e4. ATOM\uc740 \uace0\uac1d\uc5d0\uac8c \ucd5c\uace0\uc758 \uac70\ub798 \uc11c\ube44\uc2a4\uc640 \uc194\ub8e8\uc158\uc744 \uc81c\uacf5\ud558\ub294 \ub370 \uc804\ub150\ud558\uace0 \uc788\uc2b5\ub2c8\ub2e4.


#home.module1
home.module1.1=AM-broker\uc5d0 \uc624\uc2e0 \uac83\uc744 \ud658\uc601\ud569\ub2c8\ub2e4
home.module1.2=\uc5c5\uacc4\uc5d0\uc11c \uac00\uc7a5 \uc2e0\ub8b0\ubc1b\uace0 \uc874\uacbd\ubc1b\ub294 \uc678\ud658 \ube0c\ub85c\ucee4\ub85c\uc11c \uace0\uac1d\uc5d0\uac8c \ub6f0\uc5b4\ub09c \uac70\ub798 \uacbd\ud5d8\uacfc \ud601\uc2e0\uc801\uc778 \uae08\uc735 \uc194\ub8e8\uc158\uc744 \uc81c\uacf5\ud569\ub2c8\ub2e4.
home.module1.3=\ubc14\ub85c \uc2dc\uc791\ud558\uae30

#home.module2
home.module2.1=AM \ube0c\ub85c\ucee4\uc640 \ubb34\uc5c7\uc744 \uac70\ub798\ud560 \uc218 \uc788\ub098\uc694?
home.module2.2.1=\uc8fc\uc2dd
home.module2.2.2=\ubbf8\uad6d \uc8fc\uc2dd\uc740 \uc138\uacc4\uc5d0\uc11c \uac00\uc7a5 \ud070 \uc77c\uc77c \uac70\ub798\ub7c9\uc744 \uc790\ub791\ud558\ub294 \ubbf8\uad6d \uc8fc\uc2dd \uc2dc\uc7a5\uc5d0\uc11c \uac70\ub798\ub418\ub294 \uc8fc\uc2dd\uc785\ub2c8\ub2e4.
home.module2.3.1=\ube44\ud2b8\ucf54\uc778
home.module2.3.2=\ube44\ud2b8\ucf54\uc778\uc740 \uc911\uc559\uc740\ud589\uc774\ub098 \ub2e8\uc77c \uad00\ub9ac\uc790\uac00 \uc5c6\ub294 \ubd84\uc0b0 \ub514\uc9c0\ud138 \ud1b5\ud654\ub85c, \uc911\uac1c\uc778 \uc5c6\uc774 \ud53c\uc5b4\ud22c\ud53c\uc5b4 \ube44\ud2b8\ucf54\uc778 \ub124\ud2b8\uc6cc\ud06c\uc5d0\uc11c \uc0ac\uc6a9\uc790 \uac04\uc5d0 \uc804\uc1a1\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4.
home.module2.4.1=\uadc0\uae08\uc18d
home.module2.4.2=\ud22c\uc790\uc790\ub4e4\uc5d0\uac8c \uac00\uc7a5 \uc778\uae30 \uc788\ub294 \uadc0\uae08\uc18d\uc740 \uae08, \ud50c\ub798\ud2f0\ub118, \uc740\uc785\ub2c8\ub2e4.
home.module2.5.1=\ucc28\uc561\uac70\ub798
home.module2.5.2=\uc218\uc0c1 \uacbd\ub825\uc774 \uc788\ub294 \ube0c\ub85c\ucee4\uc640 \uc9c0\uc218 \uac70\ub798

#home.module3
home.module3.1=\uc120\ub3c4\uc801\uc778 \uae00\ub85c\ubc8c \uc81c\uacf5\uc5c5\uccb4\uc640 \uac70\ub798
home.module3.2=AM \ube0c\ub85c\ucee4\uac00 \ucd5c\uace0\uc758 \uac70\ub798 \ud50c\ub7ab\ud3fc\uc744 \uc81c\uacf5\ud558\ub294 5\uac00\uc9c0 \uc774\uc720
home.module3.3=\uae00\ub85c\ubc8c \uaddc\uc81c
home.module3.4=\uaddc\uc81c\ub294 \uc2e0\ub8b0\ud560 \uc218 \uc788\ub294 \ube0c\ub85c\ucee4\ub97c \uacb0\uc815\ud558\ub294 \uc8fc\uc694 \uc694\uc18c\uc774\uba70, \uac00\uc7a5 \uc5c4\uaca9\ud55c \uaddc\uc81c\ub97c \ubc1b\ub294 \uae00\ub85c\ubc8c \uc678\ud658 \ube0c\ub85c\ucee4\ub85c\uc11c \uacbd\uc7c1\ub825 \uc788\ub294 \uac00\uaca9, \ubd84\ub9ac\ub41c \uace0\uac1d \uc790\uae08, \uadf8\ub9ac\uace0 \ubb38\uc81c\uac00 \ubc1c\uc0dd\ud560 \uacbd\uc6b0 \uacf5\uc815\ud55c \ud574\uacb0\uc744 \ubcf4\uc7a5\ud569\ub2c8\ub2e4.
home.module3.5=\ud3ec\uc778\ud2b8 \uc2a4\ud504\ub808\ub4dc\uac00 \uc791\uc744\uc218\ub85d \uc2e4\ud589 \uc18d\ub3c4\uac00 \ube68\ub77c\uc9d1\ub2c8\ub2e4
home.module3.6=0.0\ud54d\ubd80\ud130 \uc77c\uad00\ub418\uac8c \uc881\uc740 \uc2a4\ud504\ub808\ub4dc, 40\ubc00\ub9ac\ucd08 \uc774\ud558\uc758 \ucd08\uace0\uc18d \uc2e4\ud589, \ucd5c\uc0c1\uae09 \uc720\ub3d9\uc131\uacfc \uc2dc\uc7a5 \uc120\ub3c4 \uac00\uaca9, 24/5 \uc9c0\uc6d0.
home.module3.7=24/5 \ub2e4\uad6d\uc5b4 \uc9c0\uc6d0
home.module3.8=\uc804\ub2f4 \uace0\uac1d \uc9c0\uc6d0 \ud300\uacfc \uac1c\uc778 \uacc4\uc88c \uad00\ub9ac\uc790\uac00 \uc788\uc2b5\ub2c8\ub2e4. \uc18c\uc15c \ubbf8\ub514\uc5b4 \ucc44\ub110\uc744 \ud1b5\ud574 \ud56d\uc0c1 \ucd5c\uc2e0 \uc2dc\uc7a5 \uc5c5\ub370\uc774\ud2b8\uc640 \uc9c0\uc6d0\uc744 \ubc1b\uc744 \uc218 \uc788\uc2b5\ub2c8\ub2e4.
home.module3.9=\ub354 \uc548\uc804\ud55c \uc2dc\uc2a4\ud15c
home.module3.10=\uc2e4\uc2dc\uac04 \uc5c5\ub370\uc774\ud2b8 \ubcf4\uc548 \uc2dc\uc2a4\ud15c

#home.module5
home.module5.1=\uc6d0\ud558\ub294 \uac83\uc744 \uc6d0\ud558\ub294 \ub54c\uc5d0 \uac70\ub798
home.module5.2=\uc678\ud658, \uc9c0\uc218, \uc8fc\uc2dd \ubc0f \uc0c1\ud488 \uac70\ub798. 24\uc2dc\uac04/5\uc77c \uae00\ub85c\ubc8c \uc2dc\uc7a5 \uc811\uadfc. \ub2e4\uc591\ud55c \uacb0\uc81c \ubc29\ubc95. \ub2e4\uad6d\uc5b4 \uace0\uac1d \uc9c0\uc6d0.
home.module5.3.1=\ub2e8\uacc4 1
home.module5.3.2=\ub4f1\ub85d
home.module5.3.3=\uacc4\uc815 \uc720\ud615\uc744 \uc120\ud0dd\ud558\uace0 \ube60\ub974\uace0 \uc548\uc804\ud55c \uc2e0\uccad\uc11c\ub97c \uc791\uc131\ud558\uc138\uc694.
home.module5.4.1=\ub2e8\uacc4 2
home.module5.4.2=\uc790\uae08
home.module5.4.3=\ub2e4\uc591\ud55c \uc790\uae08 \uc870\ub2ec \ubc29\ubc95\uc744 \uc0ac\uc6a9\ud558\uc5ec \uac70\ub798 \uacc4\uc88c\uc5d0 \uc790\uae08\uc744 \uc785\uae08\ud558\uc138\uc694.
home.module5.5.1=\ub2e8\uacc4 3
home.module5.5.2=\uac70\ub798
home.module5.5.3=\ub77c\uc774\ube0c \uacc4\uc88c\uc5d0\uc11c \uac70\ub798\ub97c \uc2dc\uc791\ud558\uace0 \ub2e4\uc591\ud55c \ub3c4\uad6c\uc5d0 \uc811\uadfc\ud558\uc138\uc694.

#home.module6
home.module6.1=\ub6f0\uc5b4\ub09c \uacbd\ud5d8
home.module6.2=\uac70\ub798 \ubc0f \uccb4\uacb0 \uc870\uac74
home.module6.3=\uc9c0\uae08 \uacc4\uc88c \uac1c\uc124

#home.module7
home.module7.1=0.0\ud54d\ubd80\ud130 \uc77c\uad00\ub418\uac8c \ub0ae\uc740 \uc2a4\ud504\ub808\ub4dc\ub85c \uac70\ub798
home.module7.2=\uc11c\ubc84 \uc2dc\uc124\uc5d0\uc11c\uc758 \ube60\ub978 \uc2e4\ud589
home.module7.3=\ucd5c\uc0c1\uae09 \uc720\ub3d9\uc131\uacfc \uc2dc\uc7a5 \uc120\ub3c4 \uac00\uaca9, 24/5 \uc9c0\uc6d0
home.module7.4=\uac70\ub798 \ub370\uc2a4\ud06c \uc5c6\uc74c, \uc7ac\uacac\uc801 \uc5c6\uc74c

#home.module8
home.module8.1=\uc6b0\ub9ac\ub294 \ub2e4\uc74c \ubd84\uc57c\uc5d0\uc11c \uc804\ubb38\uc131\uc744 \ubcf4\uc720\ud558\uace0 \uc788\uc2b5\ub2c8\ub2e4:
home.module8.2=\uae00\ub85c\ubc8c \uc0c1\uc704 10\ub300 \ube0c\ub85c\ucee4
home.module8.3=2017\ub144\ubd80\ud130 \ud604\uc7ac\uae4c\uc9c0\uc758 \ud1b5\uacc4 \ub370\uc774\ud130
home.module8.4=\ucd1d \uac70\ub798\ub7c9
home.module8.5=\ucd1d \uc2e4\ud589 \uc8fc\ubb38
home.module8.6=\ucd1d \uace0\uac1d \uc218
home.module8.7=\ud30c\ud2b8\ub108
home.module8.8=\uc628\ub77c\uc778 \uc138\ubbf8\ub098
home.module8.9=\uc624\ud504\ub77c\uc778 \uc138\ubbf8\ub098

#home.module9
home.module9.1=\uc6b0\ub9ac\ub294 \ub2e4\uc74c \ubd84\uc57c\uc5d0\uc11c \uc804\ubb38\uc131\uc744 \ubcf4\uc720\ud558\uace0 \uc788\uc2b5\ub2c8\ub2e4:
home.module9.2=\uc6b0\ub9ac\ub97c \uc120\ud0dd\ud574\uc57c \ud558\ub294 6\uac00\uc9c0 \uc774\uc720
home.module9.3=\uae00\ub85c\ubc8c \uc678\ud658 \ube0c\ub85c\ucee4
home.module9.4.1=\uc804 \uc138\uacc4\uc801\uc73c\ub85c \ubd84\ub9ac\ub41c
home.module9.4.2=\uace0\uac1d \uc790\uae08
home.module9.5.1=\uc2a4\ud504\ub808\ub4dc \ucd95\uc18c
home.module9.5.2=0.0\ud54d\ubd80\ud130 \uc2dc\uc7a5 \uc120\ub3c4 \uc2a4\ud504\ub808\ub4dc, 24/5
home.module9.6.1=\ub354 \ube60\ub978 \uc2e4\ud589
home.module9.6.2=\ub0ae\uc740 \uc9c0\uc5f0, \ucd08\uace0\uc18d \uc2e4\ud589 \uac70\ub798
home.module9.7.1=\uace0\uae09 \ud50c\ub7ab\ud3fc
home.module9.7.2=MT4 \uc6b0\uc218 \uace0\uac1d \ud3ec\ud138
home.module9.8.1=24/5 \ub2e4\uad6d\uc5b4 \uace0\uac1d \uc9c0\uc6d0
home.module9.8.2=\uc218\uc0c1 \uacbd\ub825\uc758 \uc9c0\uc6d0 \ubc0f \uac1c\uc778 \uacc4\uc88c \uad00\ub9ac\uc790
home.module9.9.1=\ub354 \uc548\uc804\ud55c \uc2dc\uc2a4\ud15c
home.module9.9.2=\uc2e4\uc2dc\uac04 \uc5c5\ub370\uc774\ud2b8 \ubcf4\uc548 \uc2dc\uc2a4\ud15c

#home.module10
home.module10.1=\ub6f0\uc5b4\ub09c \uacbd\ud5d8
home.module10.2=\uace0\uae09 \uac70\ub798 \ud50c\ub7ab\ud3fc
home.module10.3=\uc2e0\ub8b0\ud560 \uc218 \uc788\ub294 \ud558\ub098\uc758 \ud50c\ub7ab\ud3fc\uc5d0\uc11c \ubaa8\ub4e0 \uc2dc\uc7a5 \uac70\ub798
home.module10.4=\uc0ac\uc6a9\uc790 \uce5c\ud654\uc801\uc778 \uc778\ud130\ud398\uc774\uc2a4\uc640 \uace0\uae09 \ub3c4\uad6c \ubc0f \ucc28\ud2b8
home.module10.5=1\ud074\ub9ad \uac70\ub798 \ubc0f \ucc28\ud2b8\uc5d0\uc11c \uac70\ub798
home.module10.6=\uc678\ud658 / \uc8fc\uc2dd / CFD / \uc9c0\uc218
home.module10.7=\uc0c1\ud488 / \uc554\ud638\ud654\ud3d0
home.module10.8=MT4 \ub2e4\uc6b4\ub85c\ub4dc

#home.module11
home.module11.1=\uc138\uacc4\uc801\uc73c\ub85c \uc720\uba85\ud55c \uacb0\uc81c \uc2dc\uc2a4\ud15c
home.module11.2=\ud6a8\uc728\uc801\uc774\uace0 \uc790\ub3d9\ud654\ub41c \ud504\ub85c\uc138\uc2a4, \uc5c4\uaca9\ud55c \uac10\uc0ac\ub85c \uace0\uac1d \ud22c\uc790 \uc548\uc804\uc744 \ubcf4\uc7a5\ud558\uba70, \ub2e4\uc591\ud55c \uacb0\uc81c \ucc44\ub110\uc744 \uc81c\uacf5\ud569\ub2c8\ub2e4.

#forex.module1

#forex.module2
forex.module2.1=\uc678\ud658(Forex)\uc774\ub780 \ubb34\uc5c7\uc778\uac00?
forex.module2.2=\uc678\ud658(\uc678\ud658 \ub610\ub294 FX)\uc740 \ud55c \ud1b5\ud654\ub97c \ub2e4\ub978 \ud1b5\ud654\ub85c \uac70\ub798\ud558\ub294 \uac83\uc785\ub2c8\ub2e4. \uc608\ub97c \ub4e4\uc5b4 \ubbf8\uad6d \ub2ec\ub7ec\ub97c \uc720\ub85c\ub85c \uad50\ud658\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4. \uc678\ud658 \uac70\ub798\ub294 \uc678\ud658 \uc2dc\uc7a5\uc774\ub77c\uace0\ub3c4 \uc54c\ub824\uc9c4 \uc678\ud658 \uc2dc\uc7a5\uc5d0\uc11c \uc774\ub8e8\uc5b4\uc9c8 \uc218 \uc788\uc2b5\ub2c8\ub2e4.
forex.module2.3=\uc678\ud658 \uc2dc\uc7a5\uc740 \ub9e4\uc77c \uc218\uc870 \ub2ec\ub7ec\uc758 \uc190\uc774 \ubc14\ub00c\ub294 \uc138\uacc4\uc5d0\uc11c \uac00\uc7a5 \ud06c\uace0 \uac00\uc7a5 \uc720\ub3d9\uc801\uc778 \uc2dc\uc7a5\uc785\ub2c8\ub2e4. \uc911\uc559\ud654\ub41c \uc704\uce58\uac00 \uc5c6\uc2b5\ub2c8\ub2e4. \uc624\ud788\ub824 , \uc678\ud658 \uc2dc\uc7a5\uc740 \uc740\ud589, \ube0c\ub85c\ucee4, \uae30\uad00, \uac1c\uc778 \uac70\ub798\uc790(\uc8fc\ub85c \ube0c\ub85c\ucee4 \ub610\ub294 \uc740\ud589\uc744 \ud1b5\ud574 \uac70\ub798)\uc758 \uc804\uc790 \ub124\ud2b8\uc6cc\ud06c\uc785\ub2c8\ub2e4.

#forex.module3
forex.module3.1=\uc8fc\uc694 \uc0ac\ud56d
forex.module3.2=\uc678\ud658 (Forex \ub610\ub294 FX) \uc804 \uc138\uacc4\uc801\uc73c\ub85c \ud1b5\ud654 \uad50\ud658\uc744 \uc704\ud55c \uc2dc\uc7a5\uc73c\ub85c, \uc11c\ub85c \ub2e4\ub978 \uad6d\uac00\uc758 \ud1b5\ud654\ub97c \uad50\ud658\ud558\ub294 \uacf3\uc785\ub2c8\ub2e4.
forex.module3.3=\uc678\ud658 \uac70\ub798\uc18c\ub294 \uba85\ubaa9 \uac00\uce58 \uae30\uc900\uc73c\ub85c \uc138\uacc4 \ucd5c\ub300 \uaddc\ubaa8\uc758 \uc99d\uad8c \uc2dc\uc7a5\uc73c\ub85c \uad6c\uc131\ub418\uc5b4 \uc788\uc73c\uba70 \ub9e4\uc77c \uc218\uc870 \ub2ec\ub7ec\uac00 \uac70\ub798\ub429\ub2c8\ub2e4.
forex.module3.4=\uc678\ud658 \uac70\ub798\ub294 \ud1b5\ud654 \uc30d\uc744 \ud65c\uc6a9\ud558\uba70, \ub2e4\ub978 \ucabd\uc758 \uac00\uaca9\uc774 \ucc45\uc815\ub429\ub2c8\ub2e4.
forex.module3.5=\uc120\ub3c4 \ubc0f \uc120\ubb3c \uc678\ud658 \uc2dc\uc7a5\uc5d0 \ucc38\uc5ec\ud558\ub294 \ub610 \ub2e4\ub978 \ubc29\ubc95\uc785\ub2c8\ub2e4.

#forex.module4
forex.module4.1=\uc678\ud658\uac70\ub798\uc758 \uc774\ud574
forex.module4.2.1=\ub9de\ucda4 \uc124\uc815
forex.module4.2.2=\uc678\ud658\uac70\ub798\ub294 \ud604\uc7ac \uc2dc\uc7a5 \ud658\uc728\ub85c \ub300\ub7c9\uc758 \ud55c \ud1b5\ud654\ub97c \ub2e4\ub978 \ud1b5\ud654\uc758 \ub4f1\uac00 \uac00\uce58\ub85c \uad50\ud658\ud560 \uc218 \uc788\ub3c4\ub85d \uc874\uc7ac\ud569\ub2c8\ub2e4.
forex.module4.3.1=\uc644\ubcbd\ud55c \ub9de\ucda4\ud615
forex.module4.3.2=\uc774\ub7ec\ud55c \uac70\ub798 \uc911 \uc77c\ubd80\ub294 \uae08\uc735 \uae30\uad00, \ud68c\uc0ac \ub610\ub294 \uac1c\uc778\uc774 \uc0ac\uc5c5\uc0c1 \ud55c \ud1b5\ud654\ub97c \ub2e4\ub978 \ud1b5\ud654\ub85c \uad50\ud658\ud574\uc57c \ud558\uae30 \ub54c\ubb38\uc5d0 \ubc1c\uc0dd\ud569\ub2c8\ub2e4. \uc608\ub97c \ub4e4\uc5b4, \ubbf8\uad6d \ud68c\uc0ac\ub294 \uc77c\ubcf8\uc5d0\uc11c \uc8fc\ubb38\ud55c \uc0c1\ud488\uc5d0 \ub300\ud55c \ub300\uae08\uc744 \uc9c0\ubd88\ud558\uae30 \uc704\ud574 \ubbf8\uad6d \ub2ec\ub7ec\ub97c \uc77c\ubcf8 \uc5d4\ud654\ub85c \uac70\ub798\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4. \uc774\uba70 \uc5d4\ud654\ub85c \uc9c0\ubd88 \uac00\ub2a5\ud569\ub2c8\ub2e4.
forex.module4.4.1=\uce5c\uc808\ud55c \uace0\uac1d \uc9c0\uc6d0 \uc81c\uacf5
forex.module4.4.2=\ud1b5\ud654 \uac00\uce58\uc758 \ud5a5\ubc29\uc5d0 \ub300\ud55c \ucd94\uce21\uc744 \uc218\uc6a9\ud558\uae30 \uc704\ud574 \ub9ce\uc740 \uc678\ud658 \uac70\ub798\uac00 \uc874\uc7ac\ud569\ub2c8\ub2e4. \uac70\ub798\uc790\ub294 \ud2b9\uc815 \ud1b5\ud654 \uc30d\uc758 \uac00\uaca9 \uc6c0\uc9c1\uc784\uc73c\ub85c \uc774\uc775\uc744 \uc5bb\uc2b5\ub2c8\ub2e4.

#forex.module5
forex.module5.1=\uc678\ud658\uc30d \ubc0f \uc2dc\uc138
forex.module5.2=\uac70\ub798\ub418\ub294 \ud1b5\ud654\ub294 USD/CAD, EUR/USD \ub610\ub294 USD/JPY\uc640 \uac19\uc740 \uc30d\uc73c\ub85c \ub098\uc5f4\ub429\ub2c8\ub2e4. \uc774\ub7ec\ud55c \ud1b5\ud654\ub294 \ubbf8\uad6d \ub2ec\ub7ec\ub97c \ub098\ud0c0\ub0c5\ub2c8\ub2e4. (USD) \ub300 \uce90\ub098\ub2e4 \ub2ec\ub7ec(CAD), \uc720\ub85c (EUR) \ub300 USD, USD \ub300 \uc77c\ubcf8 \uc5d4 (\uc5d4\ud654).
forex.module5.3=\ub610\ud55c 1.2569\uc640 \uac19\uc774 \uac01 \uc30d\uacfc \uc5f0\uad00\ub41c \uac00\uaca9\uc774 \uc788\uc2b5\ub2c8\ub2e4. \uc774 \uac00\uaca9\uc774 USD/CAD \uc30d\uacfc \uc5f0\uad00\ub41c \uc600\ub2e4\uba74 \uc774\ub294 \ub2e4\uc74c\uc744 \uc758\ubbf8\ud569\ub2c8\ub2e4. 1 USD\ub97c \uad6c\ub9e4\ud558\ub294 \ub370 1.2569 CAD\uac00 \ud544\uc694\ud569\ub2c8\ub2e4. \uac00\uaca9\uc774 1.3336\uc73c\ub85c \uc99d\uac00\ud558\uba74 1 USD\ub97c \uad6c\ub9e4\ud558\ub294 \ub370 1.3336 CAD\uac00 \ub4ed\ub2c8\ub2e4. USD\ub294 \uac00\uce58\uac00 \uc0c1\uc2b9\ud588\uc2b5\ub2c8\ub2e4(CAD\ub294 \ud558\ub77d\ud588\uc2b5\ub2c8\ub2e4). \uc774\uc81c 1\ub2ec\ub7ec\ub97c \uc0ac\ub294 \ub370 \ub354 \ub9ce\uc740 CAD\uac00 \ub4e4\uae30 \ub54c\ubb38\uc785\ub2c8\ub2e4.

#stock.module2
stock.module2.1=\uc8fc\uc2dd\uc774\ub780 \ubb34\uc5c7\uc778\uac00?
stock.module2.2=\uc8fc\uc2dd(\uc8fc\uc2dd\uc774\ub77c\uace0\ub3c4 \ud568)\uc740 \uae30\uc5c5\uc758 \uc77c\ubd80 \uc18c\uc720\uad8c\uc744 \ub098\ud0c0\ub0b4\ub294 \uc99d\uad8c\uc785\ub2c8\ub2e4. \uc774\ub294 \uc8fc\uc2dd \uc18c\uc720\uc790\uc5d0\uac8c \uc790\uc2e0\uc774 \uc18c\uc720\ud55c \uc8fc\uc2dd\uc758 \uc591\uacfc \ub3d9\uc77c\ud55c \uae30\uc5c5 \uc790\uc0b0 \ubc0f \uc774\uc775\uc758 \uc77c\ubd80\uc5d0 \ub300\ud55c \uad8c\ub9ac\ub97c \ubd80\uc5ec\ud569\ub2c8\ub2e4. \uc8fc\uc2dd \ub2e8\uc704 "\uacf5\uc720"\ub77c\uace0 \ud569\ub2c8\ub2e4.
stock.module2.3=\uc8fc\uc2dd\uc740 \uc8fc\ub85c \uc99d\uad8c \uac70\ub798\uc18c\uc5d0\uc11c \ub9e4\ub9e4\ub418\uba70(\ube44\uacf5\uac1c \ud310\ub9e4\ub3c4 \uc788\uc744 \uc218 \uc788\uc74c) \ub9ce\uc740 \uac1c\uc778 \ud22c\uc790\uc790 \ud3ec\ud2b8\ud3f4\ub9ac\uc624\uc758 \uae30\ucd08\uc785\ub2c8\ub2e4. \uc774\ub7ec\ud55c \uac70\ub798\ub294 \uc0ac\uae30 \ud589\uc704\ub85c\ubd80\ud130 \ud22c\uc790\uc790\ub97c \ubcf4\ud638\ud558\uae30 \uc704\ud55c \uc815\ubd80 \uaddc\uc815\uc744 \uc900\uc218\ud574\uc57c \ud569\ub2c8\ub2e4. \uc5ed\uc0ac\uc801\uc73c\ub85c , \uc7a5\uae30\uc801\uc73c\ub85c \ubd24\uc744 \ub54c \ub300\ubd80\ubd84\uc758 \ub2e4\ub978 \ud22c\uc790\ubcf4\ub2e4 \ub354 \ub098\uc740 \uc131\uacfc\ub97c \uac70\ub450\uc5c8\uc2b5\ub2c8\ub2e4. \uc774\ub7ec\ud55c \ud22c\uc790\ub294 \ub300\ubd80\ubd84\uc758 \uc628\ub77c\uc778 \uc8fc\uc2dd \uc911\uac1c\uc5c5\uccb4\uc5d0\uc11c \uad6c\ub9e4\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4.

#stock.module3
stock.module3.1=\uc8fc\uc694 \uc0ac\ud56d
stock.module3.2=\uc8fc\uc2dd\uc740 \ubc1c\ud589 \uae30\uc5c5\uc5d0 \ub300\ud55c \ube44\ub840 \uc18c\uc720\uad8c\uc744 \ub098\ud0c0\ub0b4\ub294 \uc720\ud615\uc758 \uc99d\uad8c\uc785\ub2c8\ub2e4.
stock.module3.3=\uae30\uc5c5\uc740 \ube44\uc988\ub2c8\uc2a4 \uc6b4\uc601 \uc790\uae08\uc744 \uc870\ub2ec\ud558\uae30 \uc704\ud574 \uc8fc\uc2dd\uc744 \ubc1c\ud589(\ud310\ub9e4)\ud569\ub2c8\ub2e4. \uc8fc\uc2dd\uc5d0\ub294 \uc8fc\ub85c \ubcf4\ud1b5\uc8fc\uc640 \uc6b0\uc120\uc8fc \ub450 \uac00\uc9c0 \uc720\ud615\uc774 \uc788\uc2b5\ub2c8\ub2e4.
stock.module3.4=\uc8fc\uc2dd\uc740 \ub300\ubd80\ubd84 \uc8fc\uc2dd \uac70\ub798\uc18c\uc5d0\uc11c \uac70\ub798\ub418\uc9c0\ub9cc, \uc0ac\uc801\uc73c\ub85c\ub3c4 \uac70\ub798\ub420 \uc218 \uc788\uc73c\uba70 \uac70\uc758 \ubaa8\ub4e0 \ud3ec\ud2b8\ud3f4\ub9ac\uc624\uc758 \uae30\ubc18\uc744 \uc774\ub8f9\ub2c8\ub2e4.
stock.module3.5=\uc5ed\uc0ac\uc801\uc73c\ub85c \uc7a5\uae30\uac04 \ub3d9\uc548 \ub2e4\ub978 \ub300\ubd80\ubd84\uc758 \ud22c\uc790\ub97c \ub2a5\uac00\ud574 \uc654\uc2b5\ub2c8\ub2e4.

#cryptocurrency.module2
cryptocurrency.module2.1=\uc554\ud638\ud654\ud3d0\ub780 \ubb34\uc5c7\uc778\uac00?
cryptocurrency.module2.2=\uc554\ud638\ud654\ud3d0\ub294 \uc554\ud638\ud654\ub85c \ubcf4\ud638\ub418\ub294 \ub514\uc9c0\ud138 \ub610\ub294 \uac00\uc0c1 \ud1b5\ud654\ub85c, \uc704\uc870\ub098 \uc774\uc911 \uc9c0\ucd9c\uc774 \uac70\uc758 \ubd88\uac00\ub2a5\ud569\ub2c8\ub2e4. \ub9ce\uc740 \uc554\ud638\ud654\ud3d0\ub294 \ube14\ub85d\uccb4\uc778 \uae30\uc220\uc744 \uae30\ubc18\uc73c\ub85c \ud558\ub294 \ubd84\uc0b0 \ub124\ud2b8\uc6cc\ud06c(\uc11c\ub85c \ub2e4\ub978 \ucef4\ud4e8\ud130 \ub124\ud2b8\uc6cc\ud06c\uc5d0 \uc758\ud574 \uc2dc\ud589\ub418\ub294 \ubd84\uc0b0 \uc6d0\uc7a5) \uc554\ud638\ud654\ud3d0\uc758 \ud2b9\uc9d5\uc740 \uc77c\ubc18\uc801\uc73c\ub85c \ub2e4\uc74c\uacfc \uac19\uc2b5\ub2c8\ub2e4. \uc911\uc559 \uae30\uad00\uc5d0\uc11c \ubc1c\ud589\ud558\uc9c0 \uc54a\uc73c\ubbc0\ub85c \uc774\ub860\uc801\uc73c\ub85c \uc815\ubd80\uc758 \uac04\uc12d\uc774\ub098 \uc870\uc791\uc73c\ub85c\ubd80\ud130 \uba74\uc5ed\ub429\ub2c8\ub2e4.

#cryptocurrency.module3
cryptocurrency.module3.1=\uc8fc\uc694 \uc0ac\ud56d
cryptocurrency.module3.2=\uc554\ud638\ud654\ud3d0\ub294 \ub124\ud2b8\uc6cc\ud06c\ub97c \uae30\ubc18\uc73c\ub85c \ud558\ub294 \ub514\uc9c0\ud138 \uc790\uc0b0\uc758 \ud55c \ud615\ud0dc\ub85c \ub9ce\uc740 \uc218\uc758 \ucef4\ud4e8\ud130. \uc774\ub7ec\ud55c \ubd84\uc0b0 \uad6c\uc870\ub97c \ud1b5\ud574 \ucef4\ud4e8\ud130\ub294 \uc81c\uc5b4 \uc678\ubd80\uc5d0 \uc874\uc7ac\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4. \uc815\ubd80 \ubc0f \uc911\uc559 \ub2f9\uad6d.
cryptocurrency.module3.3=\uc804\ubb38\uac00\ub4e4\uc740 \ube14\ub85d\uccb4\uc778 \ubc0f \uad00\ub828 \uae30\uc220\uc774 \uae08\uc735 \ubc0f \ubc95\ub960\uc744 \ud3ec\ud568\ud55c \ub9ce\uc740 \uc0b0\uc5c5\uc744 \ud63c\ub780\uc5d0 \ube60\ub728\ub9b4 \uac83\uc774\ub77c\uace0 \ubbff\uc2b5\ub2c8\ub2e4.
cryptocurrency.module3.4=\uc554\ud638\ud654\ud3d0\uc758 \uc7a5\uc810\uc5d0\ub294 \ub354 \uc800\ub834\ud558\uace0 \ube60\ub978 \uc1a1\uae08\uacfc \ub2e8\uc77c \uc7a5\uc560 \uc9c0\uc810\uc5d0\uc11c\ub3c4 \ubd95\uad34\ub418\uc9c0 \uc54a\ub294 \ubd84\uc0b0\ud615 \uc2dc\uc2a4\ud15c\uc774 \ud3ec\ud568\ub429\ub2c8\ub2e4.
cryptocurrency.module3.5=\uc554\ud638\ud654\ud3d0\uc758 \ub2e8\uc810\uc740 \uac00\uaca9 \ubcc0\ub3d9\uc131, \ucc44\uad74 \ud65c\ub3d9\uc5d0 \ub300\ud55c \ub192\uc740 \uc5d0\ub108\uc9c0 \uc18c\ube44, \ubc94\uc8c4 \ud65c\ub3d9\uc5d0 \uc0ac\uc6a9 \ub4f1\uc785\ub2c8\ub2e4.

#cryptocurrency.module4
cryptocurrency.module4.1=\uc554\ud638\ud654\ud3d0\uc758 \uc885\ub958
cryptocurrency.module4.2=\ube44\ud2b8\ucf54\uc778\uc740 \uac00\uc7a5 \uc778\uae30 \uc788\uace0 \uac00\uce58 \uc788\ub294 \uc554\ud638\ud654\ud3d0\uc785\ub2c8\ub2e4. \ub098\uce74\ubaa8\ud1a0 \uc0ac\ud1a0\uc2dc\ub77c\ub294 \uc775\uba85\uc758 \uc0ac\ub78c\uc774 \uc774\ub97c \ubc1c\uba85\ud558\uc5ec 2008\ub144 \ubc31\uc11c\ub97c \ud1b5\ud574 \uc138\uc0c1\uc5d0 \uc18c\uac1c\ud588\uc2b5\ub2c8\ub2e4. \uc624\ub298\ub0a0 \uc2dc\uc7a5\uc5d0\ub294 \uc218\ucc9c \uac1c\uc758 \uc554\ud638\ud654\ud3d0\uac00 \uc874\uc7ac\ud569\ub2c8\ub2e4.
cryptocurrency.module4.3=\uac01\uac01\uc758 \uc554\ud638\ud654\ud3d0\ub294 \uc11c\ub85c \ub2e4\ub978 \uae30\ub2a5\uacfc \uc0ac\uc591\uc744 \uac00\uc9c0\uace0 \uc788\ub2e4\uace0 \uc8fc\uc7a5\ud569\ub2c8\ub2e4. \uc608\ub97c \ub4e4\uc5b4, \uc774\ub354\ub9ac\uc6c0\uc758 \uc774\ub354\ub9ac\uc6c0\uc740 \uae30\ubcf8 \uc2a4\ub9c8\ud2b8 \uacc4\uc57d \ud50c\ub7ab\ud3fc\uc758 \uac00\uc2a4\ub85c \uc790\uccb4\uc801\uc73c\ub85c \ud310\ub9e4\ub429\ub2c8\ub2e4. Ripple\uc758 XRP\ub294 \uc740\ud589\uc5d0\uc11c \uc11c\ub85c \ub2e4\ub978 \uc9c0\uc5ed \uac04\uc758 \uc804\uc1a1\uc744 \ucd09\uc9c4\ud558\ub294 \ub370 \uc0ac\uc6a9\ub429\ub2c8\ub2e4.
cryptocurrency.module4.4=2009\ub144 \ub300\uc911\uc5d0\uac8c \uacf5\uac1c\ub41c \ube44\ud2b8\ucf54\uc778\uc740 \uc5ec\uc804\ud788 \u200b\u200b\uac00\uc7a5 \ub110\ub9ac \uac70\ub798\ub418\uace0 \ubcf4\ud638\ub418\ub294 \uc554\ud638\ud654\ud3d0\uc785\ub2c8\ub2e4. 2022\ub144 5\uc6d4 \uae30\uc900\uc73c\ub85c 1,900\ub9cc \uac1c\uac00 \ub118\ub294 \ube44\ud2b8\ucf54\uc778\uc774 \uc720\ud1b5\ub418\uc5c8\uc73c\uba70 \ucd1d \uc2dc\uac00\ucd1d\uc561\uc740 \uc57d 5,760\uc5b5 \ub2ec\ub7ec\uc5d0 \ub2ec\ud569\ub2c8\ub2e4. \ub2e8 2,100\ub9cc \ube44\ud2b8\ucf54\uc778\ub9cc \uc874\uc7ac\ud558\ub294 \uc801\uc774 \uc788\uc2b5\ub2c8\ub2e4.
cryptocurrency.module4.5=\ube44\ud2b8\ucf54\uc778\uc758 \uc131\uacf5\uc5d0 \ud798\uc785\uc5b4 "\uc54c\ud2b8\ucf54\uc778"\uc73c\ub85c \uc54c\ub824\uc9c4 \ub2e4\ub978 \ub9ce\uc740 \uc554\ud638\ud654\ud3d0\uac00 \ucd9c\uc2dc\ub418\uc5c8\uc2b5\ub2c8\ub2e4. \uc774\ub4e4 \uc911 \uc77c\ubd80\ub294 \ube44\ud2b8\ucf54\uc778\uc758 \ud074\ub860 \ub610\ub294 \ud3ec\ud06c\uc774\uace0 \ub2e4\ub978 \uc77c\ubd80\ub294 \ucc98\uc74c\ubd80\ud130 \ub9cc\ub4e4\uc5b4\uc9c4 \uc0c8\ub85c\uc6b4 \ud1b5\ud654\uc785\ub2c8\ub2e4. \uc5ec\uae30\uc5d0\ub294 \uc194\ub77c\ub098, \ub77c\uc774\ud2b8\ucf54\uc778\uc774 \ud3ec\ud568\ub429\ub2c8\ub2e4. , \uc774\ub354\ub9ac\uc6c0, Cardano \ubc0f EOS. 2021\ub144 11\uc6d4\uae4c\uc9c0 \uc874\uc7ac\ud558\ub294 \ubaa8\ub4e0 \uc554\ud638\ud654\ud3d0\uc758 \ucd1d \uac00\uce58\ub294 2\uc870 1\ucc9c\uc5b5 \ub2ec\ub7ec\ub97c \ub118\uc5c8\uc2b5\ub2c8\ub2e4. \ube44\ud2b8\ucf54\uc778\uc740 \uadf8 \uc911 \uc57d 41%\ub97c \ucc28\uc9c0\ud588\uc2b5\ub2c8\ub2e4.

#cfds.module2
cfds.module2.1=\ucc28\uc561\uacc4\uc57d(CFD) \uc18c\uac1c
cfds.module2.2=\ucc28\uc561 \uacc4\uc57d(CFD)\uc740 \uad6c\ub9e4\uc790\uac00 \ud310\ub9e4\uc790\uc5d0\uac8c \ucc28\uc561\uc744 \uc9c0\ubd88\ud574\uc57c \ud55c\ub2e4\uace0 \uaddc\uc815\ud558\ub294 \uad6c\ub9e4\uc790\uc640 \ud310\ub9e4\uc790 \uac04\uc758 \uacc4\uc57d\uc785\ub2c8\ub2e4. \uc790\uc0b0\uc758 \ud604\uc7ac \uac00\uce58\uc640 \uacc4\uc57d \uc2dc\uc810\uc758 \uac00\uce58. CFD\ub97c \uc0ac\uc6a9\ud558\uba74 \uac70\ub798\uc790\uc640 \ud22c\uc790\uc790\ub294 \uc790\uc0b0\uc744 \uc18c\uc720\ud558\uc9c0 \uc54a\uace0\ub3c4 \uac00\uaca9 \ubcc0\ub3d9\uc73c\ub85c \uc774\uc775\uc744 \uc5bb\uc744 \uc218 \uc788\ub294 \uae30\ud68c\ub97c \uc5bb\uc744 \uc218 \uc788\uc2b5\ub2c8\ub2e4. \uae30\ucd08 \uc790\uc0b0. CFD \uacc4\uc57d\uc758 \uac00\uce58\ub294 \uc790\uc0b0\uc758 \uae30\ucd08 \uac00\uce58\ub97c \uace0\ub824\ud558\uc9c0 \uc54a\uc2b5\ub2c8\ub2e4. \uc0ac\uc774\uc758 \uac00\uaca9 \ubcc0\ub3d9\ub9cc \uace0\ub824\ud569\ub2c8\ub2e4. t\uac70\ub798 \uc9c4\uc785 \ubc0f \uccad\uc0b0.
cfds.module2.3=\uc774\ub294 \uace0\uac1d\uacfc \uc911\uac1c\uc778 \uac04\uc758 \uacc4\uc57d\uc744 \ud1b5\ud574 \uc774\ub8e8\uc5b4\uc9c0\uba70 \uc8fc\uc2dd, \uc678\ud658, \uc0c1\ud488 \ub610\ub294 \uc120\ubb3c \uac70\ub798\uc18c\ub97c \ud65c\uc6a9\ud558\uc9c0 \uc54a\uc2b5\ub2c8\ub2e4. CFD \uac70\ub798\ub294 \ub2e4\uc74c\uc744 \uc81c\uacf5\ud569\ub2c8\ub2e4. \uc9c0\ub09c 10\ub144 \ub3d9\uc548 \uae30\uae30\uc758 \uc5c4\uccad\ub09c \uc778\uae30\ub97c \ub192\uc778 \uba87 \uac00\uc9c0 \uc8fc\uc694 \uc7a5\uc810\uc774 \uc788\uc2b5\ub2c8\ub2e4.

#cfds.module3
cfds.module3.1=\uc8fc\uc694 \uc0ac\ud56d
cfds.module3.2=\ucc28\uc561 \uacc4\uc57d(CFD)\uc740 \ud22c\uc790\uc790\uc640 CFD \ube0c\ub85c\ucee4 \uac04\uc758 \uad50\ud658 \uacc4\uc57d\uc785\ub2c8\ub2e4. \uacc4\uc57d \uac1c\uc2dc \uc2dc\uc810\uacfc \uc885\ub8cc \uc2dc\uc810 \uc0ac\uc774\uc758 \uae08\uc735 \uc0c1\ud488 \uac00\uce58\uc758 \ucc28\uc774.
cfds.module3.3=CFD\uc758 \uc77c\ubd80 \uc7a5\uc810\uc5d0\ub294 \uc790\uc0b0\uc744 \uad6c\ub9e4\ud558\ub294 \uac83\ubcf4\ub2e4 \ub0ae\uc740 \ube44\uc6a9\uc73c\ub85c \uae30\ucd08 \uc790\uc0b0\uc5d0 \uc811\uadfc\ud560 \uc218 \uc788\ub2e4\ub294 \uc810\uacfc \uc644\uc804\ud55c \uc2e4\ud589 \uc6a9\uc774\uc131, \ub871 \ub610\ub294 \uc20f\uc73c\ub85c \uac08 \uc218 \uc788\uc2b5\ub2c8\ub2e4.
cfds.module3.4=CFD \ud22c\uc790\uc790\ub294 \uc2e4\uc81c\ub85c \uae30\ucd08 \uc790\uc0b0\uc744 \uc18c\uc720\ud558\uc9c0 \uc54a\uc9c0\ub9cc \ud574\ub2f9 \uc790\uc0b0\uc758 \uac00\uaca9 \ubcc0\ub3d9\uc5d0 \ub530\ub77c \uc218\uc775\uc744 \ubc1b\uc2b5\ub2c8\ub2e4.
cfds.module3.5=CFD\uc758 \ub2e8\uc810\uc740 \ud22c\uc790\uc790\uc758 \ucd08\uae30 \ud3ec\uc9c0\uc158\uc758 \uc989\uc2dc \uac10\uc18c\ub85c, \uc774\ub294 CFD\uc5d0 \uc9c4\uc785\ud560 \ub54c \uc2a4\ud504\ub808\ub4dc \ud06c\uae30\uc5d0 \uc758\ud574 \uac10\uc18c\ud569\ub2c8\ub2e4.
cfds.module3.6=\ub2e4\ub978 CFD \uc704\ud5d8 \uc694\uc778\uc5d0\ub294 \ucde8\uc57d\ud55c \uc0b0\uc5c5 \uaddc\uc81c, \uc720\ub3d9\uc131 \ubd80\uc871 \uac00\ub2a5\uc131 \ubc0f \uc801\uc808\ud55c \ub9c8\uc9c4\uc744 \uc720\uc9c0\ud574\uc57c \ud558\ub294 \ud544\uc694\uc131\uc774 \ud3ec\ud568\ub429\ub2c8\ub2e4.

#cfds.module4
cfds.module4.1=CFD \uac70\ub798\uc758 \uc608
cfds.module4.2=\uc8fc\uc2dd\uc758 \ub9e4\ub3c4 \uac00\uaca9\uc774 $25.26\uc774\uace0 \uac70\ub798\uc790\uac00 100\uc8fc\ub97c \uad6c\ub9e4\ud55c\ub2e4\uace0 \uac00\uc815\ud574 \ubcf4\uaca0\uc2b5\ub2c8\ub2e4. \uac70\ub798 \ube44\uc6a9\uc740 $2,526(\uc218\uc218\ub8cc \ubc0f \uc218\uc218\ub8cc \ud3ec\ud568)\uc785\ub2c8\ub2e4. \uc774 \uac70\ub798\uc5d0\ub294 \uae30\uc874 \ube0c\ub85c\ucee4\uc5d0\uc11c 50%\ub85c \ucd5c\uc18c $1,263\uc758 \ubb34\ub8cc \ud604\uae08\uc774 \ud544\uc694\ud569\ub2c8\ub2e4. \ub9c8\uc9c4 \uacc4\uc815\uc744 \uc0ac\uc6a9\ud558\ub294 \ubc18\uba74 CFD \ube0c\ub85c\ucee4\uc5d0\ub294 5% \ub9c8\uc9c4, \uc989 $126.30\ub9cc \ud544\uc694\ud569\ub2c8\ub2e4.
cfds.module4.3=CFD \uac70\ub798\uc5d0\uc11c\ub294 \uac70\ub798 \ub2f9\uc2dc \uc2a4\ud504\ub808\ub4dc \ud06c\uae30\uc640 \ub3d9\uc77c\ud55c \uc190\uc2e4\uc774 \ud45c\uc2dc\ub429\ub2c8\ub2e4. \uc2a4\ud504\ub808\ub4dc\uac00 $0.05\uc13c\ud2b8\uc778 \uacbd\uc6b0 \ud574\ub2f9 \ud3ec\uc9c0\uc158\uc774 \uc190\uc775 \ubd84\uae30\uc810\uc5d0 \ub3c4\ub2ec\ud558\ub824\uba74 \uc8fc\uc2dd\uc774 $0.05\uc13c\ud2b8\ub97c \uc5bb\uc5b4\uc57c \ud569\ub2c8\ub2e4. \uc8fc\uc2dd\uc744 \uc644\uc804\ud788 \uc18c\uc720\ud588\ub2e4\uba74 0.05\ub2ec\ub7ec\uc758 \uc774\uc775\uc744 \uc5bb\uc744 \uc218 \uc788\uc73c\uba70, \uc218\uc218\ub8cc\ub3c4 \uc9c0\ubd88\ud558\uace0 \ub354 \ud070 \uc790\ubcf8 \uc9c0\ucd9c\uc774 \ubc1c\uc0dd\ud588\uc744 \uac83\uc785\ub2c8\ub2e4.
cfds.module4.4=\uae30\uc874 \ube0c\ub85c\ucee4 \uacc4\uc88c\uc5d0\uc11c \uc8fc\uc2dd\uc774 $25.76\uc758 \uc785\ucc30 \uac00\uaca9\uc73c\ub85c \uc0c1\uc2b9\ud558\uba74 $50 \uc774\uc775 \ub610\ub294 $50 / $1,263 = 3.95% \uc774\uc775\uc744 \uc704\ud574 \ud310\ub9e4\ub420 \uc218 \uc788\uc2b5\ub2c8\ub2e4. \uadf8\ub7ec\ub098 \uc804\uad6d \uac70\ub798\uc18c\uac00 \uc774 \uac00\uaca9\uc5d0 \ub3c4\ub2ec\ud558\uba74 CFD \uc785\ucc30 \uac00\uaca9\uc740 $25.74\uac00 \ub418\uc5b4\uc57c \ud569\ub2c8\ub2e4. \uac70\ub798\uc790\ub294 \uc785\ucc30 \uac00\uaca9\uc73c\ub85c \uccad\uc0b0\ud574\uc57c \ud558\uace0 \uc2a4\ud504\ub808\ub4dc\ub294 \uc77c\ubc18 \uc2dc\uc7a5\ubcf4\ub2e4 \ud06c\uae30 \ub54c\ubb38\uc5d0 CFD \uc774\uc775\uc740 \ub354 \ub0ae\uc2b5\ub2c8\ub2e4.
cfds.module4.5=\uc774 \uc608\uc5d0\uc11c CFD \uac70\ub798\uc790\ub294 \uc57d $48 \ub610\ub294 $48 / $126.30 = 38%\uc758 \ud22c\uc790 \uc218\uc775\uc744 \uc5bb\uc2b5\ub2c8\ub2e4. CFD \uc911\uac1c\uc778\uc740 \uac70\ub798\uc790\uc5d0\uac8c \uc608\ub97c \ub4e4\uc5b4 $25.28\uc640 \uac19\uc774 \ub354 \ub192\uc740 \ucd08\uae30 \uac00\uaca9\uc73c\ub85c \uad6c\ub9e4\ud558\ub3c4\ub85d \uc694\uad6c\ud560 \uc218\ub3c4 \uc788\uc2b5\ub2c8\ub2e4. \uadf8\ub7fc\uc5d0\ub3c4 \ubd88\uad6c\ud558\uace0 $46 ~ $48 CFD \uac70\ub798\uc5d0\uc11c \uc5bb\uc740 \uc218\uc775\uc740 \uc21c\uc774\uc775\uc744 \uc758\ubbf8\ud558\uc9c0\ub9cc, \uc8fc\uc2dd\uc744 \uc644\uc804\ud788 \uc18c\uc720\ud568\uc73c\ub85c\uc368 \ubc1c\uc0dd\ud558\ub294 50\ub2ec\ub7ec\uc758 \uc774\uc775\uc5d0\ub294 \uc218\uc218\ub8cc\ub098 \uae30\ud0c0 \uc218\uc218\ub8cc\uac00 \ud3ec\ud568\ub418\uc9c0 \uc54a\uc2b5\ub2c8\ub2e4. \ub530\ub77c\uc11c CFD \uac70\ub798\uc790\ub294 \uacb0\uad6d \ub354 \ub9ce\uc740 \ub3c8\uc744 \uac16\uac8c \ub429\ub2c8\ub2e4.

#--------------------------------- 7.30 update ---------------------------------
#metals.module1

#metals.module2
metals.module2.1=AM \ube0c\ub85c\ucee4\uc640 \uae08\uc18d CFD \uac70\ub798
metals.module2.2=\uae08\uc18d \ubc0f \uc77c\ubc18 \uc2a4\ud504\ub808\ub4dc\uc758 \uc804\uccb4 \ubaa9\ub85d\uc744 \ubcf4\ub824\uba74 \uc5ec\uae30\ub97c \ud074\ub9ad\ud558\uc138\uc694.
metals.module2.3=AM \ube0c\ub85c\ucee4\ub97c \uc0ac\uc6a9\ud558\uba74 \uae08\uc774\ub098 \uc740\uc744 \ud3ec\ud568\ud55c \uae08\uc18d \ud604\ubb3c \uac00\uaca9\uc744 \ubbf8\uad6d \ub2ec\ub7ec\uc5d0 \ub300\ud574 or \ud638\uc8fc \ub2ec\ub7ec\ub97c \ud1b5\ud654 \uc30d\uc73c\ub85c \uac70\ub798\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4. 30:1 \ub808\ubc84\ub9ac\uc9c0 AM Broker\uc5d0\uc11c \uac70\ub798 \uacc4\uc88c\ub97c \uac1c\uc124\ud558\uba74 \uc0ac\uc6a9 \uac00\ub2a5\ud55c \uae00\ub85c\ubc8c \uc2dc\uc7a5\uc5d0 \ub178\ucd9c\ub420 \uc218 \uc788\uc2b5\ub2c8\ub2e4. \uae08 CFD \ubc0f \uc740 CFD \uac70\ub798 \uac00\uaca9. \ud638\uc8fc \uaddc\uc81c \uae30\uad00\uc778 ICON

#metals.module3
metals.module3.1=\uae08\uc18d \uac70\ub798\uc758 \uc774\uc810\uc740 \ubb34\uc5c7\uc778\uac00?
metals.module3.2=\uc2dc\uc7a5\uc774 \uc624\ub974\ub4e0 \ub0b4\ub9ac\ub4e0 \uad00\uacc4\uc5c6\uc774 \uc218\uc775\uc744 \ucc3d\ucd9c\ud558\uc138\uc694
metals.module3.3=\uadc0\ud558\uc758 \uc804\ub7b5\uc744 \uc5f0\uc2b5\ud558\uae30 \uc704\ud55c \ud48d\ubd80\ud55c \uad50\uc721 \uc18c\uc2a4 \ubc0f \uac70\ub798 \ub3c4\uad6c \uadc0\ud558\uc758 \uac70\ub798 \uc804\ub7b5
metals.module3.4=\ud5e4\uc9d5 - \uae08, \uc740\uacfc \uac19\uc740 \uace0\uac00\uce58 \uc790\uc0b0\uc73c\ub85c \ud22c\uc790 \uc704\ud5d8\uc744 \ud5e4\uc9d5
metals.module3.5=\uc8fc\ubb38 \uc77c\uce58\uc5d0 \uc601\ud5a5\uc744 \uc8fc\uc9c0 \uc54a\uace0 \ub0ae\uc740 \ub9c8\uc9c4, \uc800\ube44\uc6a9 \uac70\ub798\uc758 \uc774\uc810

#metals.module4
metals.module4.1=\uae08\uc18d \uac70\ub798\ub97c \uc704\ud55c \ucd5c\uace0\uc758 \ud50c\ub7ab\ud3fc\uc740 \ubb34\uc5c7\uc778\uac00?
metals.module4.2=MetaTrader 4. \uc138\uacc4\uc5d0\uc11c \uac00\uc7a5 \uc778\uae30 \uc788\ub294 \uac70\ub798 \ud50c\ub7ab\ud3fc.
metals.module4.3=0.0\ud54d\ubd80\ud130 \uc2a4\ud504\ub808\ub4dc \ubc0f \ucd5c\ub300 500:1\uc758 \ub808\ubc84\ub9ac\uc9c0
metals.module4.4=\uc6d0\ud074\ub9ad \uac70\ub798
metals.module4.5=MarketWatch
metals.module4.6=\ub77c\uc774\ube0c \uacc4\uc815 \ubc0f \ub370\ubaa8 \uacc4\uc815\uc758 \uc2e4\uc2dc\uac04 \uac00\uaca9 \uc2a4\ud2b8\ub9ac\ubc0d \uc548\uc804\ud55c \uac70\ub798\ub97c \uc704\ud55c 128\ube44\ud2b8 \uc554\ud638\ud654
metals.module4.7=\uc804\ubb38 \uc790\ubb38(EA)
metals.module4.8=\ub9de\ucda4\ud615 \uc54c\ub9bc
metals.module4.9=iOS, Android \ubc0f Mac\uacfc \ud638\ud658 \uac00\ub2a5 \uc7a5\uce58
metals.module4.10=\uac00\uc7a5 \uac15\ub825\ud55c \uac70\ub798 \ud50c\ub7ab\ud3fc \uc911 \ud558\ub098\uc5d0\uc11c \uae08\uc18d \uac70\ub798\uc758 \uc774\uc810\uc744 \uc54c\uc544\ubcf4\uc138\uc694 \uc0ac\uc6a9 \uac00\ub2a5, MetaTrader 4(MT4). MetaTrader 4 \ud50c\ub7ab\ud3fc\uc740 \ub370\uc2a4\ud06c\ud1b1 \ubc0f \ubaa8\ubc14\uc77c \ud50c\ub7ab\ud3fc\uc5d0\uc11c \uc0ac\uc6a9 \uac00\ub2a5\ud569\ub2c8\ub2e4. \uc900\ube44\uac00 \ub418\uba74 \uc644\ub8cc\ub429\ub2c8\ub2e4.

#--------------------------------- 7.31 update ---------------------------------
#metals.module6

#metals.module7
metals.module7.1=\ub808\ubc84\ub9ac\uc9c0 CFD \uac70\ub798\uc758 \uc608
metals.module7.2=\uae30\ubcf8 \uc790\uc0b0\uc774 XAUUSD \uae08\uc18d\uc778 CFD\ub97c \uac70\ub798\ud55c\ub2e4\uace0 \uac00\uc815\ud574 \ubcf4\uaca0\uc2b5\ub2c8\ub2e4. \ub610\ud55c \uae08 \ub300 \ubbf8\uad6d \ub2ec\ub7ec\ub85c \uc54c\ub824\uc838 \uc788\uc2b5\ub2c8\ub2e4. XAUUSD \uac70\ub798 \uc704\uce58:
metals.module7.3=\ub2f9\uc2e0\uc740 \uac00 XAUUSD \uac00\uaca9\uc740 \ud5a5\ud6c4\uc5d0 \uc0c1\uc2b9\ud560 \uac83\uc785\ub2c8\ub2e4. \ub9c8\uc9c4\uc728\uc740 \ub2e4\uc74c\uacfc \uac19\uc2b5\ub2c8\ub2e4. 0.2% (\uacc4\uc815 \ub808\ubc84\ub9ac\uc9c0 30:1) \uc989, \uc758 0.2%\ub97c \uc785\uae08\ud574\uc57c \ud568\uc744 \uc758\ubbf8\ud569\ub2c8\ub2e4. t \ucd1d \ud3ec\uc9c0\uc158 \uac00\uce58\ub97c \ub9c8\uc9c4 \uacc4\uc815\uc5d0 \uc785\ub825\ud569\ub2c8\ub2e4.
metals.module7.4=\uc774\uc81c \ub2e4\uc74c \uc2dc\uac04 \uc548\uc5d0 \uac00\uaca9\uc774 1702.36/1702.80\uc73c\ub85c \uc774\ub3d9\ud558\uba74 \uc2b9\ub9ac\ud55c \uac70\ub798\uac00 \ub429\ub2c8\ub2e4. \uadc0\ud558\uc758 \uac70\ub798\ub97c \uccad\uc0b0\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4. \ud604\uc7ac \uac00\uaca9 1702.36 USD\uc5d0 \ub9e4\ub3c4\ud558\uc5ec \ud3ec\uc9c0\uc158\uc744 \ucde8\ud569\ub2c8\ub2e4.
metals.module7.5=\uc774 \uacbd\uc6b0 \uae08 \uac00\uaca9\uc740 \uadc0\ud558\uc5d0\uac8c \uc720\ub9ac\ud558\uac8c \uc6c0\uc9c1\uc600\uc2b5\ub2c8\ub2e4. \uadf8\ub7ec\ub098 \uac00\uaca9\uc774 \ub300\uc2e0 \ud558\ub77d\ud588\ub2e4\uba74 \uadc0\ud558\uc758 \uc608\uce21\uc5d0 \ubc18\ub300\ub418\uac8c \uc6c0\uc9c1\uc600\uc2b5\ub2c8\ub2e4. , \uadc0\ud558\ub294 \uc190\uc2e4\uc744 \uc785\uc744 \uc218\ub3c4 \uc788\uc2b5\ub2c8\ub2e4. \uc774\ub7ec\ud55c \uc9c0\uc18d\uc801\uc778 \ud3c9\uac00 \ub294 \ub9e4\uc77c \ubc1c\uc0dd\ud569\ub2c8\ub2e4. \ucd08\uae30 \uc99d\uac70\uae08\uc5d0 \ub300\ud55c \uc21c \uc218\uc775\ub960(\uc591\uc218/\uc74c\uc218) t(\uacc4\uc88c \uc794\uc561+ \uc774\uc775/\uc190\uc2e4)\uc774 \ub9c8\uc9c4 \uc694\uad6c \uc0ac\ud56d(200) \ubbf8\ub9cc\uc774\uba74 \ube0c\ub85c\ucee4\ub294 \ub3c8\uc744 \uc785\uae08\ud558\uc9c0 \ubabb\ud558\uace0 \uc2dc\uc7a5\uc774 \ub354 \ubd88\ub9ac\ud558\uac8c \uc6c0\uc9c1\uc77c \uacbd\uc6b0 \ub9c8\uc9c4 \ucf5c\uc744 \uc2e4\ud589\ud558\uc138\uc694. \uadc0\ud558\uc758 \uc790\uc720 \uc790\uc0b0\uc774 \ucd08\uae30 \ub9c8\uc9c4\uc758 50%\uc5d0 \ub3c4\ub2ec\ud558\uba74 \uacc4\uc57d\uc740 \ud604\uc7ac \uc2dc\uc7a5 \uac00\uaca9\uc73c\ub85c \ub9c8\uac10\ub429\ub2c8\ub2e4. '\uc2a4\ud1b1 \uc544\uc6c3'\uc73c\ub85c \uc54c\ub824\uc838 \uc788\uc2b5\ub2c8\ub2e4.

#metals.module8
metals.module8.1=AM Broker\uc640 \ud568\uaed8 \uadc0\uc911\ud55c \uae08\uc18d\uc744 \uac70\ub798\ud558\ub294 \uc774\uc720\ub294 \ubb34\uc5c7\uc778\uac00\uc694?
metals.module8.2=\uadc0\uae08\uc18d\uc740 \ucd5c\uace0\uc758 \uac70\ub798 \uc0c1\ud488 \uc911 \ud558\ub098\uc785\ub2c8\ub2e4. \uae08\uc18d\uc740 \ucc9c\uc5f0 \uc790\uc6d0\uc5d0\uc11c \ub2e8\ub2e8\ud55c \uc0c1\ud488\uc73c\ub85c \ubd84\ub958\ub429\ub2c8\ub2e4. CFD(\ucc28\uc561\uac70\ub798\uacc4\uc57d) \ub2e4\uc591\ud55c \uc774\uc810\uc744 \uc81c\uacf5\ud558\ub294 \ub3c5\ud2b9\ud55c \ubc29\uc2dd\uc73c\ub85c \uae08\uc18d \uc2dc\uc7a5\uc5d0 \ub178\ucd9c\ub420 \uc218 \uc788\uc2b5\ub2c8\ub2e4.
metals.module8.3=\ub871 \ub610\ub294 \uc20f \uc804\ud658: <br/>CFD\uc758 \uc8fc\uc694 \ub9e4\ub825 \uc911 \ud558\ub098\ub294 \uac00\uaca9 \uc0c1\uc2b9 \ubc0f \ud558\ub77d\uc744 \ubaa8\ub450 \ucd94\uce21\ud560 \uc218 \uc788\ub294 \ub2a5\ub825\uc785\ub2c8\ub2e4. \ub9e4\ub3c4 \ud3ec\uc9c0\uc158\uc744 \uac1c\uc124\ud558\uace0 \uac00\uaca9 \ud558\ub77d\uc73c\ub85c \uc774\uc775\uc744 \uc5bb\uc744 \uc218 \uc788\ub294 \ub2a5\ub825\uc740 CFD\uc758 \uace0\uc720\ud55c \uce21\uba74\uc785\ub2c8\ub2e4. \uac70\ub798 \ubc0f \ucd94\uac00\uc801\uc778 \uac70\ub798 \uae30\ud68c\ub97c \ucc3d\ucd9c\ud558\ub294 \uac70\ub798\uc785\ub2c8\ub2e4.
metals.module8.4=\ub9c8\uc9c4 \uac70\ub798: <br/>CFD\ub294 \ub808\ubc84\ub9ac\uc9c0 \uc0c1\ud488\uc774\ubbc0\ub85c \ud544\uc694\ud55c \ub9c8\uc9c4\ub9cc \uc608\uce58\ud558\uc5ec \ub300\uaddc\ubaa8 \ud3ec\uc9c0\uc158\uc744 \uc5f4 \uc218 \uc788\uc2b5\ub2c8\ub2e4. \uae08\uacfc \uac19\uc740 \uae08\uc18d\uc740 \uc720\ub3d9\uc131\uc774 \ub192\uae30 \ub54c\ubb38\uc5d0 \uc0c1\ud488 \uac70\ub798\ub294 \ub354 \ub192\uc740 \uc218\uc900\uc758 \uc720\ub3d9\uc131\uc744 \uc81c\uacf5\ud569\ub2c8\ub2e4. \ub2e4\ub978 \ub9ce\uc740 \uac70\ub798 \uac00\ub2a5\ud55c \uc0c1\ud488\ubcf4\ub2e4 \ud65c\uc6a9\ub3c4\uac00 \ub192\uc2b5\ub2c8\ub2e4.
metals.module8.5=\ub9ac\uc2a4\ud06c \uad00\ub9ac: <br/>MetaTrader 4\uc640 \uac19\uc740 \uace0\uae09 \uac70\ub798 \ud50c\ub7ab\ud3fc\uc740 \uc6b0\uc218\ud55c \ub9ac\uc2a4\ud06c \uad00\ub9ac \ub3c4\uad6c\ub97c \uc81c\uacf5\ud569\ub2c8\ub2e4. \uc758 \ud2b9\uc9d5\uc5d0\ub294 \ub2e4\uc591\ud55c \ucc28\ud2b8 \uc791\uc131 \ub3c4\uad6c\uac00 \ud3ec\ud568\ub429\ub2c8\ub2e4. \uc2dc\uc7a5 \uc0c1\ud669\uc5d0 \ub300\ud55c \ubcc0\uacbd \uc0ac\ud56d\uc744 \ud655\uc778\ud558\uae30 \uc704\ud574 \uc720\ud615 \ubc0f \uacbd\uace0\ub97c \uc785\ub825\ud569\ub2c8\ub2e4.

#metals.module9
metals.module9.1=\uadc0\uc911 \uae08\uc18d \uac00\uaca9\uc5d0 \uc601\ud5a5\uc744 \ubbf8\uce58\ub294 \uc694\uc18c
metals.module9.2=\uacf5\uae09\uacfc \uc218\uc694:
metals.module9.3=\ubaa8\ub4e0 \uc81c\ud488\uacfc \uc11c\ube44\uc2a4\uc5d0 \uc801\uc6a9 \uac00\ub2a5\ud558\uba70, \uadc0\uae08\uc18d\uc758 \uacbd\uc6b0\uc5d0\ub3c4 \ub9c8\ucc2c\uac00\uc9c0\uc785\ub2c8\ub2e4. \uae08\uc18d\uc758 \ubd80\uc871\uc774\ub098 \uae08\uc18d\uc758 \uc0ac\uc6a9 \uc99d\uac00\ub294 \uac00\uaca9\uc5d0 \uc601\ud5a5\uc744 \ubbf8\uce60 \uc218 \uc788\uc2b5\ub2c8\ub2e4. \uad6c\ub9ac \ub610\ub294 \uc54c\ub8e8\ubbf8\ub284. \uae30\uc220 \ubc1c\uc804\uc73c\ub85c \uc778\ud574 \uc0ac\uc6a9 \ub300\uc548\uc774 \uc0dd\uaca8\ub098\uace0 \uac00\uce58\uac00 \uac10\uc18c\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4.
metals.module9.4=\uc2dc\uc7a5 \uc0c1\ud669:
metals.module9.5=AM \ube0c\ub85c\ucee4\ub294 \uc678\uad6d \uac70\ub798\uc18c\uc640 \uc720\uc0ac\ud558\uac8c \ubbf8\uad6d \ub2ec\ub7ec\ub97c \ud3ec\ud568\ud55c \uc5ec\ub7ec \uc8fc\uc694 \ud1b5\ud654\uc5d0 \ub300\ud574 \uae08\uc18d \uac70\ub798\ub97c \uc81c\uacf5\ud569\ub2c8\ub2e4. \uc5ed\uc0ac\uc801\uc73c\ub85c \ubbf8\uad6d \ub2ec\ub7ec\uc640 \ubc18\ub300 \ubc29\ud5a5\uc73c\ub85c \uac70\ub798\ud574 \uc654\uc2b5\ub2c8\ub2e4. \uc774\uac83\uc774 \ubc14\ub85c \uacbd\uae30 \uce68\uccb4\uae30\uc5d0 \ud5e4\uc9d5 \uc804\ub7b5\uc758 \uc77c\ubd80\ub85c \uc790\uc8fc \uc0ac\uc6a9\ub418\ub294 \uc774\uc720\uc785\ub2c8\ub2e4. \ubd88\ud655\uc2e4\uc131.
metals.module9.6=\uac70\uc2dc\uacbd\uc81c \ubcc0\uc218:
metals.module9.7=\uc774\uc790\uc728 \ubc0f GDP\uc640 \uad00\ub828\ub41c \ub370\uc774\ud130\ub294 \uc0c1\ub2f9\ub7c9\uc758 \uae08\uc18d\uc5d0 \uc601\ud5a5\uc744 \ubbf8\uce69\ub2c8\ub2e4. \uadf8 \uc774\uc720 \uc911 \ud558\ub098\ub294 \uae08\uc18d\uc774 \uc548\uc804\uc790\uc0b0\uc774\uc790 \uae08\uc735\uae30\uad00\uc774 \uc81c\uacf5\ud558\ub294 \ud604\uae08 \uae08\ub9ac\uc5d0 \ub300\ud55c \ub300\uccb4 \ud22c\uc790\ub85c \uc778\uc2dd\ub418\uae30 \ub54c\ubb38\uc785\ub2c8\ub2e4.
metals.module9.8=\uac70\ub798 \ud50c\ub7ab\ud3fc:
metals.module9.9=\ud1b5\ud654 \uac00\uce58\ub97c \ud76c\uc11d\uc2dc\ud0a4\ub294 \ubaa8\ub4e0 \uac83\uc740 \uae08\uc18d \uc131\ub2a5\uc5d0 \ub3c4\uc6c0\uc774 \ub429\ub2c8\ub2e4. \uc591\uc801 \uc644\ud654 \ub610\ub294 \ucd94\uac00 \ud654\ud3d0 \uc778\uc1c4\ub294 \uc77c\ubc18\uc801\uc73c\ub85c \uae08\uc18d \uac00\uaca9\uc5d0 \ub530\ub77c \uc778\ud50c\ub808\uc774\uc158 \uc0c1\uc2b9\uc744 \uc720\ubc1c\ud569\ub2c8\ub2e4.
metals.module9.10=\uae08\uc18d<br>\uac00\uaca9

#metals.module10
metals.module10.1=\uadc0\uc911\ud55c \uae08\uc18d \uac70\ub798\uc758 \ud61c\ud0dd
metals.module10.2=\uae08\uc18d \u200b\u200bCFD:
metals.module10.3=CFD\ub97c \uac70\ub798\ud560 \ub54c \uc2e4\uc81c\ub85c \uae30\ucd08 \uc790\uc0b0\uc744 \uc18c\uc720\ud560 \ud544\uc694\uac00 \uc5c6\uae30 \ub54c\ubb38\uc5d0 \uc774\ub7ec\ud55c \ubc29\uc2dd\uc73c\ub85c \uae08\uc18d \ud22c\uc790\uc640 \uad00\ub828\ub41c \ube44\uc6a9\uc774 \ub354 \uc801\uc73c\uba70 \uac70\ub798\uc790\ub294 \ub450 \uac00\uc9c0 \uc0c1\uc2b9 \ubaa8\ub450\uc5d0\uc11c \uc774\uc775\uc744 \uc5bb\uc744 \uc218 \uc788\uc2b5\ub2c8\ub2e4. \uac00\uaca9 \ud558\ub77d\uc740 \ube44\uae08\uc18d \ubc0f \uae30\ud0c0 \uae08\uc18d ETF\uc758 \uc138\uacc4 \ucd5c\ub300 \uc2dc\uc7a5\uc778 \ub7f0\ub358\uae08\uc18d\uac70\ub798\uc18c(LME)\uc758 \uac00\uaca9\uacfc \ube44\uc2b7\ud569\ub2c8\ub2e4.
metals.module10.4=\ud3ec\ud2b8\ud3f4\ub9ac\uc624 \ub2e4\uac01\ud654:
metals.module10.5=\uc8fc\uc2dd, \ucc44\uad8c \ub4f1 \ub2e4\ub978 \uae08\uc735 \uc0c1\ud488\uacfc\uc758 \uc0c1\uad00\uad00\uacc4\uac00 \uc81c\ud55c\uc801\uc774\ubbc0\ub85c \uadc0\uae08\uc18d \uac70\ub798\ub294 \ud3ec\ud2b8\ud3f4\ub9ac\uc624\ub97c \ub2e4\uc591\ud654\ud558\ub294 \uc720\uc6a9\ud55c \ubc29\ubc95\uc785\ub2c8\ub2e4.
metals.module10.6=\ud5e4\uc9d5:
metals.module10.7=\uadc0\uae08\uc18d\uc740 \uc704\ud5d8 \uad00\ub9ac \uc804\ub7b5\uc758 \uc77c\ubd80\ub85c \uc0ac\uc6a9\ub418\ub294 \uacbd\uc6b0\uac00 \ub9ce\uc2b5\ub2c8\ub2e4. \ud22c\uc790\uc790\ub294 \uc778\ud50c\ub808\uc774\uc158 \ubc0f \ud1b5\ud654\uc5d0 \ub300\ud55c \uc704\ud5d8\uc744 \ud68c\ud53c\ud558\uae30 \uc704\ud574 \uae08\uc18d\uc744 \uac70\ub798\ud558\ub294 \uacbd\uc6b0\uac00 \ub9ce\uc2b5\ub2c8\ub2e4.
metals.module10.8=\uc548\uc804\ud55c \ud53c\ub09c\ucc98:
metals.module10.9=\uacbd\uc81c \ubd88\ud655\uc2e4\ud55c \uc2dc\uae30\uc5d0 \uadc0\uae08\uc18d \uac00\uce58\ub294 \uc0c1\uc2b9\ud558\ub294 \uacbd\ud5a5\uc774 \uc788\uc2b5\ub2c8\ub2e4. \uc774\ub294 \uc5ed\uc0ac\uc801\uc73c\ub85c \uacbd\uc81c \ubd88\ud669\uacfc \uc8fc\uc694 \uc120\uac70\ub97c \ud3ec\ud568\ud55c \uc8fc\uc694 \uc815\uce58\uc801 \uc0ac\uac74 \uc911\uc5d0 \ubc1c\uc0dd\ud588\uc2b5\ub2c8\ub2e4.

#metals.module11
metals.module11.1=\uae08\uc18d \uac70\ub798 - FAQ
metals.module11.2=\ub9e4\uc218/\ub9e4\ub3c4 \uc2a4\ud504\ub808\ub4dc\ub780 \ubb34\uc5c7\uc785\ub2c8\uae4c?
metals.module11.3=CFD \uac70\ub798\uc640 \uad00\ub828\ud558\uc5ec \uace0\ub824\ud574\uc57c \ud560 \uc138 \uac00\uc9c0 \uc218\uce58\ub294 '\uc785\ucc30', '\ub9e4\ub3c4', '\ud655\uc0b0'\uc785\ub2c8\ub2e4. '\uc785\ucc30'(\ub9e4\ub3c4 )\ub294 \uc77c\ubc18\uc801\uc73c\ub85c \uc67c\ucabd\uc5d0 \ud45c\uc2dc\ub418\ub294 \ud310\ub9e4 \uac00\uaca9\uc774\uba70 '\ub9e4\ub3c4'(\uad6c\ub9e4) \uac00\uaca9\uc740 \ub458 \uc911 \ub354 \ub192\uc740 \uac00\uaca9\uc774\uba70 \uad6c\ub9e4 \ube44\uc728\uc785\ub2c8\ub2e4. \uc790\uc0b0, \uc774 \ub450 \uac00\uaca9\uc758 \ucc28\uc774\ub294 '\uc2a4\ud504\ub808\ub4dc'\uc774\uba70 \uc720\ub3d9\uc131\uc5d0 \ub530\ub77c \ub2e4\ub985\ub2c8\ub2e4. \uc790\uc0b0\uc758 \uc2a4\ud504\ub808\ub4dc\ub294 \uc881\uac70\ub098 \ub113\uc744 \uc218 \uc788\uc2b5\ub2c8\ub2e4.
metals.module11.4=CFD \uac70\ub798\uc5d0 \ube44\uc6a9\uc774 \uc788\ub098\uc694?
metals.module11.5=\uc800\ud76c\ub294 \uc2e0\uc6a9\uce74\ub4dc\ub098 \uc9c1\ubd88\uce74\ub4dc \uc785\uae08 \uc218\uc218\ub8cc\ub97c \uccad\uad6c\ud558\uc9c0 \uc54a\uc2b5\ub2c8\ub2e4. \uac70\ub798 \ube44\uc6a9\uc740 \uac1c\uc124\ud55c \uacc4\uc88c \uc720\ud615\uacfc \uc0ac\uc6a9 \uc911\uc778 \ud50c\ub7ab\ud3fc(MetaTrader 4/5 \ub610\ub294 Iress)\uc5d0 \ub530\ub77c \ub2ec\ub77c\uc9c8 \uc218 \uc788\uc2b5\ub2c8\ub2e4. \ub610\ud55c \ubc24\uc0c8 \uadc0\ud558\uc758 \uacc4\uc88c\uc5d0 \ubbf8\uacb0\uc81c \uc0c1\ud0dc\ub85c \uc720\uc9c0\ub41c \ubaa8\ub4e0 CFD \ud3ec\uc9c0\uc158\uc5d0 \ub300\ud55c \ube44\uc6a9\uc744 \ubcf4\uc720\ud558\uac8c \ub429\ub2c8\ub2e4. \uc774\ub294 \ud574\ub2f9 \ubcf4\uc720\uc728\uacfc \ud3ec\uc9c0\uc158 \ubc29\ud5a5\uc5d0 \ub530\ub77c \ub2ec\ub77c\uc9d1\ub2c8\ub2e4. \uc774\uc5d0 \ub530\ub77c \ube44\uc6a9\uc740 \uc74c\uc218 \ub610\ub294 \uc591\uc218\uac00 \ub420 \uc218 \uc788\uc2b5\ub2c8\ub2e4. \uc2a4\uc651\uc728\uc5d0 \ub300\ud574 \uc790\uc138\ud788 \uc54c\uc544\ubcf4\uc138\uc694.
metals.module11.6=\ub370\ubaa8 \uacc4\uc815\uc744 \uc81c\uacf5\ud569\ub2c8\uae4c?
metals.module11.7=\uc608. \uc6b0\ub9ac\ub294 \uc790\ubcf8 \ud22c\uc790\ub97c \ud558\uae30 \uc804\uc5d0 CFD\uc758 \uac1c\ub150\uc744 \uc774\ud574\ud558\uace0 \uc790\uc2e0\ub9cc\uc758 \uac70\ub798 \uacc4\ud68d\uc744 \uac1c\ubc1c\ud558\ub294 \uac83\uc774 \uc911\uc694\ud558\ub2e4\ub294 \uac83\uc744 \uc54c\uace0 \uc788\uc2b5\ub2c8\ub2e4. \uacb0\uacfc\uc801\uc73c\ub85c \uc6b0\ub9ac\ub294 \uac70\ub798\uc790\uc5d0\uac8c \uac00\uc0c1 \ud1b5\ud654\ub97c \uc0ac\uc6a9\ud558\uc5ec \uac70\ub798\ub97c \uc5f0\uc2b5\ud560 \uc218 \uc788\ub294 \ub370\ubaa8 \uacc4\uc815\uc744 \uc81c\uacf5\ud569\ub2c8\ub2e4. \ub2e4\uc74c \ub2e8\uacc4\ub97c \uc9c4\ud589\ud560 \uc900\ube44\uac00 \ub418\uba74 \uc2e4\uacc4\uc88c\ub97c \uac1c\uc124\ud558\uace0 \uc785\uae08 \uc635\uc158\uc744 \uc0b4\ud3b4\ubcf4\uc138\uc694.



#platform.module1
platform.module1.1=MetaTrader 4(MT4) \uac70\ub798 \ud50c\ub7ab\ud3fc
platform.module1.2=\uc720\uc5f0\ud55c \uac70\ub798 \uc870\uac74, \ube60\ub978 \uc2a4\ud504\ub808\ub4dc \ubc0f \ube60\ub978 \uc2e4\ud589\uc744 \uac16\ucd98 \uc138\uacc4\uc5d0\uc11c \uac00\uc7a5 \uc778\uae30 \uc788\ub294 \uac70\ub798 \ud50c\ub7ab\ud3fc\uc785\ub2c8\ub2e4.


#platform.module2
platform.module2.1=MT4 \uc678\ud658 \ud2b8\ub808\uc774\ub529 \ud50c\ub7ab\ud3fc
platform.module2.2=\uc138\uacc4\uc5d0\uc11c \uac00\uc7a5 \uc778\uae30 \uc788\ub294 \ud50c\ub7ab\ud3fc
platform.module2.3=D\uac00\uc7a5 \uac15\ub825\ud55c \uac70\ub798 \ud50c\ub7ab\ud3fc \uc911 \ud558\ub098\uc5d0\uc11c AM \ube0c\ub85c\ucee4\uc640 \uac70\ub798\ud560 \ub54c \uc5bb\uc744 \uc218 \uc788\ub294 \uc774\uc810\uc744 \uc54c\uc544\ubcf4\uc138\uc694. \uc6d0\ud65c\ud55c \uac70\ub798 \uacbd\ud5d8\uc5d0 \ub300\ud55c \uc57d\uc18d\uc758 \uc77c\ud658\uc73c\ub85c \uc6b0\ub9ac\ub294 \uace0\uae09 \ucc28\ud2b8 \ub3c4\uad6c, \uc218\ub9ce\uc740 \uae30\uc220 \uc9c0\ud45c\ub97c \uc81c\uacf5\ud569\ub2c8\ub2e4. \uc2e4\uc2dc\uac04 \uac00\uaca9 \ucc28\ud2b8, \uc2dc\uc7a5 \ub274\uc2a4 \ubc0f \ud1b5\uacc4, \uc790\ub3d9\ud654\ub41c \uac70\ub798 \uc635\uc158 \ubaa8\uc74c EA(Expert Advisors)\ub97c \uc0ac\uc6a9\ud558\ub294 \ud2b8\ub808\uc774\ub354\ub294 AM \ube0c\ub85c\ucee4\uc758 \ube60\ub978 \uc2e4\ud589 \uc18d\ub3c4\ub97c \ud65c\uc6a9\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4. \uc6b0\ub9ac\ub294 \uc2e4\uc2dc\uac04 \uac00\uaca9 \uacac\uc801\uacfc \ud568\uaed8 \uae4a\uc740 \uc720\ub3d9\uc131\uc744 \uc704\ud574 \ucd5c\uace0\uc758 \uc678\ud658 \uc720\ub3d9\uc131 \uacf5\uae09\uc790\uc640 \ud611\ub825\ud558\uace0 \uc788\uc2b5\ub2c8\ub2e4.
platform.module2.4=<span style="color:red">Windows\uc6a9 MetaTrader 4(MT4)</span> \uc18c\ud504\ud2b8\uc6e8\uc5b4\ub97c \ubb34\ub8cc\ub85c \ub2e4\uc6b4\ub85c\ub4dc\ud558\uc138\uc694. \uae34\ubc00\ud55c \uc2a4\ud504\ub808\ub4dc\uc640 \ud22c\uba85\ud55c \uc218\uc218\ub8cc\ub85c \uac70\ub798\ub97c \uacbd\ud5d8\ud574 \ubcf4\uc138\uc694.

#platform.module3
platform.module3.1=MetaTrader 4 (MT4)
platform.module3.2=\ud50c\ub7ab\ud3fc \uae30\ub2a5:
platform.module3.3=\uae30\uc220 \uc9c0\ud45c \uc0c9\uc0c1\uc744 \ud3ec\ud568\ud55c \uc0ac\uc6a9\uc790 \uc815\uc758 \uac00\ub2a5\ud55c \uc778\ud130\ud398\uc774\uc2a4
platform.module3.4=\uc6d0\ud074\ub9ad \uac70\ub798
platform.module3.5=MarketWatch
platform.module3.6=\uc2e4\uc2dc\uac04 \uacc4\uc88c \ubc0f \ub370\ubaa8 \uacc4\uc88c\uc758 \uc2e4\uc2dc\uac04 \uac00\uaca9 \uc2a4\ud2b8\ub9ac\ubc0d \uc548\uc804\ud55c \uac70\ub798\ub97c \uc704\ud55c 128\ube44\ud2b8 \uc554\ud638\ud654
platform.module3.7=\uc804\ubb38 \uc790\ubb38(EA)
platform.module3.8=\ub9de\ucda4\ud615 \uc54c\ub9bc
platform.module3.9=iOS, Android \ubc0f Mac \uae30\uae30\uc640 \ud638\ud658

#platform.module4
platform.module4.1=\uc2dc\uc2a4\ud15c \uc694\uad6c \uc0ac\ud56d:
platform.module4.2=MT4\ub294 Windows 7 \uc774\uc0c1\uc5d0\uc11c \uc0ac\uc6a9\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4. Mac OSX\uc5d0\uc11c\ub3c4 \uc9c0\uc6d0\ub429\ub2c8\ub2e4.
platform.module4.3=\uc2e4\uc81c \uacc4\uc88c \uac1c\uc124
platform.module4.4=\ubaa8\uc758 \uacc4\uc88c \uac1c\uc124

#platform.module5
platform.module5.1=MT4\uc5d0\uc11c \uac70\ub798\ud560 \uc218 \uc788\ub294 \uac83\ub4e4\uc740?
platform.module5.2=60+ \ud1b5\ud654
platform.module5.3=\uae00\ub85c\ubc8c \uac70\ub798\uc18c\uc758 63\uac1c \uc8fc\uc2dd
platform.module5.4=\uae08, \uc11d\uc720, \uc740 & \uae30\ud0c0
platform.module5.5=\uae00\ub85c\ubc8c \uac70\ub798\uc18c\uc5d0\uc11c \uac70\ub798\ud560 \uc218 \uc788\ub294 14\uac1c \uc9c0\uc218
platform.module5.6=\ube44\ud2b8\ucf54\uc778, \uc774\ub354\ub9ac\uc6c0, \ub9ac\ud50c, \ube44\ud2b8\ucf54\uc778 \uce90\uc2dc, \ub77c\uc774\ud2b8\ucf54\uc778

#platform.module6
platform.module6.1=AM Broker MT4\uac00 \uc6b0\uc218\ud55c \uc774\uc720\ub294?
platform.module6.2.1=0.0
platform.module6.2.2=0.0\ud54d\ubd80\ud130 \ub354 \uc881\uc740 \uc2a4\ud504\ub808\ub4dc
platform.module6.2.3=AM \ube0c\ub85c\ucee4\ub294 \uc5c5\uacc4\uc5d0\uc11c \uac00\uc7a5 \uc5c4\uaca9\ud55c \uc2a4\ud504\ub808\ub4dc\ub97c \uc9c0\uc18d\uc801\uc73c\ub85c \uc81c\uacf5\ud569\ub2c8\ub2e4. 0.0\ud54d\ubd80\ud130 \uac70\ub798\ud558\uc138\uc694. \uc8fc\uc694 \ud1b5\ud654 \uc30d.
platform.module6.3.1=\uc6d0\uc2dc
platform.module6.3.2=\uac00\uaca9
platform.module6.3.3=\uac00\uaca9 \uc870\uc791, \ub51c\ub9c1 \ub370\uc2a4\ud06c, \uc7ac\uc2dc\uc138 \uc5c6\uc774 \uae30\uad00 \uc218\uc900\uc758 \uc720\ub3d9\uc131\uc5d0 \uc561\uc138\uc2a4\ud558\uc138\uc694.
platform.module6.4.1=\ube60\ub984
platform.module6.4.2=\uc2e4\ud589
platform.module6.4.3=\uc218\uc0c1 \uacbd\ub825\uc774 \uc788\ub294 40*\ubc00\ub9ac\ucd08 \ubbf8\ub9cc\uc758 \uc9e7\uc740 \uc9c0\uc5f0 \uc2dc\uac04 \uac70\ub798 \uc2e4\ud589\uc740 Equinix NY4 \uc2dc\uc124 \uc11c\ubc84 \ud074\ub7ec\uc2a4\ud130\uc5d0\uc11c \uc81c\uacf5\ub429\ub2c8\ub2e4.
platform.module6.5.1=0
platform.module6.5.2=\uc81c\ud55c \uc5c6\uc74c
platform.module6.5.3=AM \ube0c\ub85c\ucee4\ub294 \uc2a4\ud504\ub808\ub4dc \uc0ac\uc774\uc5d0 \ucd5c\uc18c \uac70\ub9ac\uac00 \uc5c6\ub294 \uc2a4\uce98\ud551 \ubc0f EA\uc5d0 \ub300\ud55c \uc870\uac74\uc744 \uc81c\uacf5\ud569\ub2c8\ub2e4.

#platform.module7
platform.module7.1.1=\uc6d0\ud074\ub9ad \uac70\ub798
platform.module7.1.2=\uc6d0\ud074\ub9ad \uac70\ub798\ub85c \ucc28\ud2b8\uc5d0\uc11c \uc9c1\uc811 \uac70\ub798\ud558\uc138\uc694. \uac70\ub798 \uc8fc\ubb38, \uc81c\ud55c \ubc0f \uc911\uc9c0 \uc8fc\ubb38. \uc774\uc775\uc2e4\ud604 \ubc0f \uc190\uc2e4 \uc911\uc9c0 \uc124\uc815 \ubc0f \uc218\uc815. \uc5ec\ub7ec \uac70\ub798 \uc54c\ub9bc \uc124\uc815.
platform.module7.2.1=\uc644\uc804\ud788 \uc0ac\uc6a9\uc790 \uc815\uc758 \uac00\ub2a5\ud55c \ucc28\ud2b8
platform.module7.2.2=3\uac1c \ucc28\ud2b8 \uc720\ud615, 9\uac1c \uae30\uac04 \ubc0f 24\uac1c \ubd84\uc11d \uac1c\uccb4. \ucc28\ud2b8 \ub808\uc774\uc544\uc6c3 \ubc0f \uc9c0\ud45c \uc218\uc815, \ucd94\uac00 \ubc0f \uc0ac\uc6a9\uc790 \uc815\uc758. \uac70\ub798 \uc2dc\uc2a4\ud15c\uc5d0 \ub9de\uac8c \uac70\ub798 \uc2e0\ud638 \uad00\ub9ac. \ucd94\uac00 AM Broker MT4 \ud50c\ub7ab\ud3fc\uc758 \ub9de\ucda4\ud615 \ucc28\ud2b8 \uc9c0\ud45c.
platform.module7.3.1=\ud504\ub85c\ud544 \ubc0f \ucc28\ud2b8 \ud15c\ud50c\ub9bf
platform.module7.3.2=\ucc28\ud2b8 \ubc0f \uc9c0\ud45c \uc124\uc815\uc5d0 \ub300\ud55c \ub9e4\uac1c\ubcc0\uc218 \uc800\uc7a5. \uc2dc\uc7a5 \uc6c0\uc9c1\uc784\uc5d0 \ub530\ub77c \uc989\uc2dc \uac70\ub798 \uc2dc\uc791. \ubcc4\ub3c4 \ud504\ub85c\ud544 \uac04 \uc804\ud658. \ub2e4\uc591\ud55c \uae08\uc735 \uc2dc\uc7a5 \ubc0f \uc804\ub7b5 \uac70\ub798.
platform.module7.4.1=60\uac1c \uc774\uc0c1\uc758 \uc0ac\uc804 \uc124\uce58\ub41c \ud45c\uc2dc\uae30
platform.module7.4.2=MetaTrader 4 \ucc28\ud2b8 \uc81c\uacf5\uc5c5\uccb4\uc758 60\uac1c \uc774\uc0c1\uc758 \uc9c0\ud45c\uac00 \uc0ac\uc804 \uc124\uce58\ub418\uc5b4 \uc788\uc2b5\ub2c8\ub2e4. Metaquotes MQL4 \ucee4\ubba4\ub2c8\ud2f0\uc5d0 \ub300\ud55c \ubb34\ub8cc \uc561\uc138\uc2a4. \ub2e4\uc6b4\ub85c\ub4dc \ud3f4\ub354\uc5d0\uc11c \uc218\ucc9c \uac1c\uc758 \uc0ac\uc6a9\uc790 \uc9c0\uc815 \uc9c0\ud45c\uc5d0 \uc561\uc138\uc2a4. \uace0\uae09 \ubd84\uc11d \ubc0f \ub370\uc774\ud130.

#platform.module8
platform.module8.1=\uc678\ud658 \uac70\ub798 \ubc0f \uae30\uc220 \ubd84\uc11d\uc744 \uc704\ud55c MetaTrader 4 \ud50c\ub7ab\ud3fc
platform.module8.2.1=MetaTrader 4\ub294 \ud601\uc2e0\uc801\uc778 Forex \uac70\ub798 \ud50c\ub7ab\ud3fc\uc785\ub2c8\ub2e4. \ub2e4\uc591\ud55c \uae30\ub2a5\uc774 \ud0d1\uc7ac\ub418\uc5b4 \uc788\uc73c\uba70 \uc0ac\uc6a9\uc790 \uc815\uc758 \uac00\ub2a5\ud55c \uc778\ud130\ud398\uc774\uc2a4\uc758 \ucd94\uac00 \uc774\uc810\uc744 \uc81c\uacf5\ud569\ub2c8\ub2e4. \uace0\uae09 \ubd84\uc11d \uae30\uc220\uc740 \uac70\ub798\uc790\uc5d0\uac8c \ud50c\ub7ab\ud3fc \uc778\ud130\ud398\uc774\uc2a4 \ub0b4\uc5d0\uc11c \uc2dc\uc7a5 \ubd84\uc11d\uc744 \uc218\ud589\ud560 \uc218 \uc788\ub294 \uae30\ud68c\ub97c \uc81c\uacf5\ud569\ub2c8\ub2e4. \ucd94\uc138\ub97c \uc2dd\ubcc4\ud558\uae30 \uc704\ud574 \uc2dc\uc7a5 \ub370\uc774\ud130\uc758 \ud328\ud134\uc744 \uc0ac\uc6a9\ud558\ub294 \uae30\uc220 \ubd84\uc11d\uc758 \uacbd\uc6b0.
platform.module8.2.2=MT4 \ud50c\ub7ab\ud3fc\uc758 \uae30\ub2a5\uc740 \uc774\ub97c \ucc28\ubcc4\ud654\ud558\ub294 \uc694\uc18c\uc785\ub2c8\ub2e4. \uc2dc\uc7a5 \ubd84\uc11d, \uac70\ub798 \uc2e4\ud589 \ubc0f \uac70\ub798\ub97c \ud3ec\ud568\ud558\uc5ec \uac70\ub798\uc5d0\ub294 \uba87 \uac00\uc9c0 \uc8fc\uc694 \uce21\uba74\uc774 \uc788\uc2b5\ub2c8\ub2e4. \uc704\ud5d8 \uad00\ub9ac. \uad11\ubc94\uc704\ud55c \uae30\ub2a5\uc740 \uac70\ub798\uc790\uc5d0\uac8c \uac70\ub798 \uacc4\ud68d\uc744 \ud6a8\uacfc\uc801\uc73c\ub85c \uad6c\ud604\ud558\ub294 \ub370 \ud544\uc694\ud55c \ubaa8\ub4e0 \ub3c4\uad6c\ub97c \uc81c\uacf5\ud569\ub2c8\ub2e4.
platform.module8.2.3=\uc2dc\uc7a5 \ub370\uc774\ud130\ub97c \ubd84\uc11d\ud558\uace0 \ud328\ud134\uc744 \uc2dd\ubcc4\ud558\ub294 \ub370 \ud544\uc694\ud55c \ub3c4\uad6c\ub97c \uac16\ucd94\uace0 \uc788\uc744 \ubfd0\ub9cc \uc544\ub2c8\ub77c \ud50c\ub7ab\ud3fc \ub294 \ub610\ud55c \uac70\ub798 \uae30\ud68c\ub97c \ud65c\uc6a9\ud558\ub294 \ub370 \ud544\uc694\ud55c \uae30\uc220\uc801 \uae30\ub2a5\uc744 \uc81c\uacf5\ud569\ub2c8\ub2e4. MetaTrader 4\uc758 \uc8fc\uc694 \uae30\ub2a5 \uc911 \uc77c\ubd80\ub294 \ub2e4\uc74c\uacfc \uac19\uc2b5\ub2c8\ub2e4.
platform.module8.2.4=\uc0ac\uc804 \uc124\uce58\ub41c \uc9c0\ud45c: MT4 \ud50c\ub7ab\ud3fc\uc740 \uc219\ub828\ub41c \ud2b8\ub808\uc774\ub354\uc640 \uc18c\ub9e4\uc5c5\uccb4 \uac04\uc758 \uaca9\ucc28\ub97c \ud574\uc18c\ud588\uc2b5\ub2c8\ub2e4. \ucd94\uc138, \uc624\uc2e4\ub808\uc774\ud130 \ubc0f \uac70\ub798\ub7c9\uacfc \uad00\ub828\ub41c 60\uac1c \uc774\uc0c1\uc758 \uae30\uc220 \uc9c0\ud45c\uc5d0 \ub300\ud55c \uc561\uc138\uc2a4\ub97c \uc81c\uacf5\ud558\uc5ec \ud22c\uc790\uc790\uc5d0\uac8c \ub3c4\uc6c0\uc744 \uc90d\ub2c8\ub2e4. \ud2b8\ub808\uc774\ub354\ub294 MT4\ub97c \uc0ac\uc6a9\ud558\uc5ec \ubcfc\ub9b0\uc800 \ubc34\ub4dc \ubc0f \uc774\ub3d9 \ud3c9\uade0\uacfc \uac19\uc740 \ucd94\uc138\ub97c \uc801\uc2dc\uc5d0 \uc2dd\ubcc4\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4.
platform.module8.3.1=\uc644\uc804\ud788 \uc0ac\uc6a9\uc790 \uc815\uc758 \uac00\ub2a5\ud55c \ucc28\ud2b8: \uac70\ub798 \uc804\ub7b5\uacfc \uc704\ud5d8 \uc120\ud638\ub3c4\ub294 \uac70\ub798\uc790\ub9c8\ub2e4 \ub2e4\ub985\ub2c8\ub2e4. \uac70\ub798 \uc804\ub7b5 \ub610\ub294 \uc2dc\uc7a5 \ubcc0\ub3d9\uc131\uc744 \ubcf4\uc644\ud558\uae30 \uc704\ud574 \ucc28\ud2b8\ub97c \uc0ac\uc6a9\uc790 \uc815\uc758\ud558\uc5ec MetaTrader 4 \ud50c\ub7ab\ud3fc\uc744 \uace0\uc720\ud558\uac8c \ub9cc\ub4dc\uc2ed\uc2dc\uc624. \uadc0\ud558\uc758 \uac70\ub798 \uc124\uc815\uc5d0 \ub9de\uac8c \ub808\uc774\uc544\uc6c3\uc744 \uc0ac\uc6a9\uc790 \uc815\uc758\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4. \ud2b9\uc815 \uc2dc\uc7a5 \uc0c1\ud669\uc5d0 \ub300\ud55c \uc54c\ub9bc\uc744 \ubc1b\uae30 \uc704\ud574 \uac70\ub798 \uc2e0\ud638\ub97c \uad00\ub9ac\ud569\ub2c8\ub2e4.
platform.module8.3.2=\ud504\ub85c\ud544 \ubc0f \ucc28\ud2b8 \ud15c\ud50c\ub9bf: MetaTrader 4\ub294 \uac70\ub798\uc790\uac00 \ub300\uccb4 \uac70\ub798\ub97c \ud560 \uc218 \uc788\uc74c\uc744 \uc778\uc2dd\ud569\ub2c8\ub2e4. \uc774\ub97c \uace0\ub824\ud558\uc5ec \uac70\ub798\uc790\ub294 \uc27d\uac8c \uc804\ud658\ud560 \uc218 \uc788\ub294 \ubcc4\ub3c4\uc758 \ud504\ub85c\ud544\uc744 \uc0dd\uc131\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4. \uc774\ub294 \ub2e4\uc591\ud55c \uc790\uc0b0 \ud074\ub798\uc2a4\ub97c \uac70\ub798\ud558\uac70\ub098 \uc5ec\ub7ec \uac70\ub798 \uc804\ub7b5\uc744 \uc0ac\uc6a9\ud558\ub294 \uc0ac\ub78c\ub4e4\uc5d0\uac8c \ud2b9\ud788 \uc720\uc6a9\ud569\ub2c8\ub2e4.
platform.module8.3.3=\uc6d0\ud074\ub9ad \uac70\ub798: \uc774 \uae30\ub2a5\uc744 \uc0ac\uc6a9\ud558\uba74 \uac70\ub798\uc790\ub294 \uac70\ub798 \uae30\ud68c\ub97c \ud6a8\uacfc\uc801\uc73c\ub85c \ud65c\uc6a9\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4. \uc2dc\uac04\uc740 \uae08\uc735 \uc2dc\uc7a5\uc5d0\uc11c \uc911\uc694\ud55c \uc694\uc18c\uc774\uba70 \ub2e8\uc77c \ub85c \ucc28\ud2b8\uc5d0\uc11c \uc9c1\uc811 \uac70\ub798\ud560 \uc218 \uc788\ub294 \ub2a5\ub825\uc785\ub2c8\ub2e4. \ud074\ub9ad\uc740 \uac00\uce58\uac00 \uc788\uc2b5\ub2c8\ub2e4. \uc5b4\ub5a0\ud55c \ud0c0\ud611 \uc5c6\uc774 \uc8fc\ubb38, \uc774\uc775 \uc2e4\ud604 \ubc0f \uc190\uc808\ub9e4 \uc124\uc815\uc744 \ub2ec\uc131\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4.
platform.module8.3.4=\uc790\ub3d9\ud654 \uac70\ub798: \uc54c\uace0\ub9ac\uc998 \uac70\ub798(\uc790\ub3d9 \uac70\ub798)\ub294 MetaTrader 4 \ud50c\ub7ab\ud3fc\uc758 \uc8fc\uc694 \uae30\ub2a5 \uc911 \ud558\ub098\uc785\ub2c8\ub2e4. \uc774\ub97c \ud1b5\ud574 EA(\uc804\ubb38\uac00 \uc790\ubb38) \ubc0f \uc0c1\ub2f9\ud55c \uc591\uc758 \uae30\uc220 \uc9c0\ud45c\ub97c \uac1c\ubc1c, \ud14c\uc2a4\ud2b8 \ubc0f \uc801\uc6a9\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4. AM \ube0c\ub85c\ucee4\uc758 \uae34\ubc00\ud55c \uc6d0\uc2dc \uc2a4\ud504\ub808\ub4dc\uc640 \uc81c\ub85c \uac70\ub798 \uc81c\ud55c\uc740 \uc790\ub3d9 \uac70\ub798\uc5d0 \uc774\uc0c1\uc801\uc778 \ud658\uacbd\uc744 \uc81c\uacf5\ud558\ub294 \ub370 \ub3c4\uc6c0\uc774 \ub429\ub2c8\ub2e4.

#platform.module9
platform.module9.1=Forex \uac70\ub798\uc5d0 MT4 \ud50c\ub7ab\ud3fc\uc744 \uc0ac\uc6a9\ud560 \ub54c\uc758 \uc7a5\uc810
platform.module9.2.1=ECN \uac00\uaca9:
platform.module9.2.2=MT4 \ud50c\ub7ab\ud3fc\uc758 \uc8fc\uc694 \uac15\uc810\uc740 AM Broker\uac00 ECN \uac00\uaca9\uc744 \uc81c\uacf5\ud560 \uc218 \uc788\ub2e4\ub294 \uac83\uc785\ub2c8\ub2e4. \uc989, \uc785\ub2c8\ub2e4. \uc720\ub3d9\uc131 \uacf5\uae09\uc790\ub85c\ubd80\ud130 \uc9c1\uc811 \uac00\uaca9 \ud53c\ub4dc\ub97c \uc2a4\ud2b8\ub9ac\ubc0d\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4. \uacb0\uacfc\uc801\uc73c\ub85c Forex \uac70\ub798\uc790\ub294 \uc2e4\uc2dc\uac04 \uc561\uc138\uc2a4\uac00 \uac00\ub2a5\ud569\ub2c8\ub2e4. \uc774\ub294 AM Broker\uac00 \uc77c\uad00\ub418\uac8c \ud560 \uc218 \uc788\ub294 \uc774\uc720 \uc911 \ud558\ub098\uc785\ub2c8\ub2e4. \ub9e4\uc6b0 \uacbd\uc7c1\ub825 \uc788\ub294 \uc2a4\ud504\ub808\ub4dc\uc640 \ud0c1\uc6d4\ud55c \uac70\ub798 \uc2e4\ud589 \uc18d\ub3c4\ub97c \uc81c\uacf5\ud569\ub2c8\ub2e4. \ub2f9\uc0ac\uc758 \uc2a4\ud504\ub808\ub4dc\ub294 \uc8fc\uc694 \ud1b5\ud654 \uc30d\uc5d0 \ub300\ud574 \ucd5c\uc800 0.0\ud54d\ubd80\ud130 \uc2dc\uc791\ub429\ub2c8\ub2e4.
platform.module9.3.1=\uc778\uae30\ub3c4:
platform.module9.3.2=MetaTrader 4\ub294 \uc138\uacc4\uc5d0\uc11c \uac00\uc7a5 \uc778\uae30 \uc788\ub294 \uac70\ub798 \ud50c\ub7ab\ud3fc\uc785\ub2c8\ub2e4. \uc774\ub294 \uc804 \uc138\uacc4 Forex \uac70\ub798\uc790\uc5d0\uac8c \ud070 \uc774\uc810\uc785\ub2c8\ub2e4. + \uc2dc\uc7a5\uc744 \uc120\ub3c4\ud558\ub294 \ub3c4\uad6c \ubc0f \ud45c\uc2dc\uae30\ub97c \uac16\ucd98 \uc5b8\uc5b4 \uc635\uc158. \uc804\ubb38 \uac70\ub798\uc790\ub4e4 \uc0ac\uc774\uc5d0\uc11c \ub110\ub9ac \uc0ac\uc6a9\ub418\ub294 \uc790\ub3d9\ud654\ub41c \uac70\ub798 \uc804\ub7b5\uc744 \ud65c\uc6a9\ud558\ub824\ub294 Forex \uac70\ub798\uc790\uc5d0\uac8c \ub9e4\uc6b0 \uc720\uc775\ud569\ub2c8\ub2e4. \ud50c\ub7ab\ud3fc\uc740 \uc54c\uace0\ub9ac\uc998 \uac70\ub798\ub97c \uc704\ud574 \ud2b9\ubcc4\ud788 \uc124\uacc4\ub418\uc5c8\uc2b5\ub2c8\ub2e4.
platform.module9.4.1=\uac15\ub825\ud55c \ubcf4\uc548:
platform.module9.4.2=\ub9e4\ucd9c\uc561 \uce21\uba74\uc5d0\uc11c \uc678\ud658 \uac70\ub798\ub294 \uc138\uacc4\uc5d0\uc11c \uac00\uc7a5 \ud070 \uae08\uc735 \uc2dc\uc7a5\uc774\ubbc0\ub85c \ubcf4\uc548\uc774 \ucd5c\uc6b0\uc120\uc785\ub2c8\ub2e4. \uadf8\ub9ac\uace0 MT4 \ud50c\ub7ab\ud3fc\uc740 \uc774 \ubd80\ubd84\uc5d0\uc11c \ud55c\ubc1c \ubb3c\ub7ec\uc11c\uc9c0 \uc54a\uc2b5\ub2c8\ub2e4. 128\ube44\ud2b8 \uc554\ud638\ud654\ub294 \ud638\uc8fc\uc640\uc758 \uc548\uc804\ud55c \uac70\ub798\ub97c \uc81c\uacf5\ud569\ub2c8\ub2e4. \ubd84\ub9ac\ub41c \uace0\uac1d \uc790\uae08\uc758 \ubcf4\uc548\uc774 \uac15\ud654\ub41c AM \ube0c\ub85c\ucee4\uc640 \uac70\ub798\ud558\uba74 \ud2b8\ub808\uc774\ub354\ub294 \ud074\ub77c\uc774\uc5b8\ud2b8 \ud3ec\ud138\uc744 \ud1b5\ud574 \uc27d\uac8c \uc790\uae08\uc744 \uc785\uae08\ud558\uace0 \uc778\ucd9c\ud560 \uc218 \uc788\uc73c\uba70 \ubcc0\uacbd\ud560 \uc218\ub3c4 \uc788\uc2b5\ub2c8\ub2e4. \ub808\ubc84\ub9ac\uc9c0 \uc218\uc900.
platform.module9.5.1=\uac70\ub798\uc790 \ub3c4\uad6c \uc0c1\uc790:
platform.module9.5.2=\uc0ac\ub791 \uac70\ub798 \uacc4\uc88c\uac00 \uc788\ub294 \uc0ac\ub78c\ub4e4\uc740 10\uac1c \uc774\uc0c1\uc758 MT4 Traders \ub3c4\uad6c \uc0c1\uc790\ub97c \uc0ac\uc6a9\ud558\uc5ec \ud61c\ud0dd\uc744 \ub204\ub9b4 \uc218 \uc788\uc2b5\ub2c8\ub2e4. \uc815\uad50\ud55c \uac70\ub798 \uc2e4\ud589 \uad00\ub9ac, \uc758\uc0ac\uacb0\uc815 \uc9c0\uc6d0, \uc815\ud655\ud55c \uc54c\ub78c, \uc2e4\uc2dc\uac04 \ub274\uc2a4 \ubc0f \uc2dc\uc7a5 \ub370\uc774\ud130 \uc571\uc740 \ubaa8\ub450\ub97c \ud1b5\ud574 \uc561\uc138\uc2a4 \uac00\ub2a5  MT4 \ud130\ubbf8\ub110. \uc774\ub7ec\ud55c \uace0\uae09 \uac70\ub798 \uc9c0\uc6d0 \uc571\uc740 Forex \uac70\ub798\uc790\uc5d0\uac8c \ud5a5\uc0c1\ub41c \uac70\ub798 \uacbd\ud5d8\uc744 \uc81c\uacf5\ud558\ub294 \ub370 \ub3c4\uc6c0\uc774 \ub429\ub2c8\ub2e4.
platform.module9.6.1=\ud638\ud658\uc131:
platform.module9.6.2=MT4\ub97c \uc0ac\uc6a9\ud558\ub294 Forex \ud2b8\ub808\uc774\ub354\ub294 \uc6d0\ud65c\ud558\uace0 \uc0ac\uc6a9\uc790 \uce5c\ud654\uc801\uc774\ub77c\ub294 \uc810 \uc678\uc5d0\ub3c4 \uc804\ubc18\uc5d0 \uac78\uce5c \uac00\uc6a9\uc131\uc758 \uc774\uc810\uc744 \ub204\ub9b4 \uc218 \uc788\uc2b5\ub2c8\ub2e4. \ud50c\ub7ab\ud3fc \uc218. AM \ube0c\ub85c\ucee4\ub294 iOS \ubc0f Android \uae30\uae30\uc6a9\uc73c\ub85c \uc124\uacc4\ub41c \ubaa8\ubc14\uc77c \ubc84\uc804 \uc640 \ud568\uaed8 Windows, Mac OS \ubc0f WebTrader\uc5d0\uc11c MetaTrader 4\ub97c \uc81c\uacf5\ud569\ub2c8\ub2e4.

#platform.module10
platform.module10.1=\uace0\uae09 \uac70\ub798 \ud50c\ub7ab\ud3fc
platform.module10.2=\uc2e0\ub8b0\ud560 \uc218 \uc788\ub294 \ub2e8\uc77c \ud50c\ub7ab\ud3fc\uc5d0\uc11c \ubaa8\ub4e0 \uc2dc\uc7a5\uc744 \uac70\ub798\ud558\uc138\uc694.
platform.module10.3=\uce5c\uc219\ud55c \uc778\ud130\ud398\uc774\uc2a4\ub97c \uac16\ucd98 \uace0\uae09 \ub3c4\uad6c \ubc0f \ucc28\ud2b8
platform.module10.4=\uc778\uae30 \uc788\ub294 \ubc29\ubc95
platform.module10.5=1-\ud074\ub9ad \uac70\ub798 \ubc0f \ucc28\ud2b8\uc5d0\uc11c \uac70\ub798

#platform.module11
platform.module11.1=AM \ube0c\ub85c\ucee4 MT4 \ud50c\ub7ab\ud3fc
platform.module11.2=Forex \uac70\ub798, CFD, \uc9c0\uc218, \uc0c1\ud488 \ubc0f \uc554\ud638\ud654\ud3d0 \uacf5\uc720
platform.module11.3.1=0.0
platform.module11.3.2=\ub0ae\uc740 \uc2a4\ud504\ub808\ub4dc 0.0\ud54d\ubd80\ud130
platform.module11.4.1=67+
platform.module11.4.2=67\uac1c \uc774\uc0c1\uc758 \uac70\ub798 \uc0c1\ud488
platform.module11.5.1=$100
platform.module11.5.2=\ucd08\uae30 $100 \uc785\uae08
platform.module11.6.1=30:1
platform.module11.6.2=\ucd5c\ub300 30:1

#platform.module12
platform.module12.1=\uc624\ub298 AM Broker\uc758 MT4\uc5d0\uc11c \uac70\ub798\ub97c \uc2dc\uc791\ud558\uc138\uc694
platform.module12.2=4\uac00\uc9c0 \uac04\ub2e8\ud55c \ub2e8\uacc4\ub97c \ub530\ub974\uc138\uc694
platform.module12.3.1=1\ub2e8\uacc4
platform.module12.3.2=\ub2e4\uc6b4\ub85c\ub4dc
platform.module12.3.3=MT4 \ud130\ubbf8\ub110
platform.module12.4.1=2\ub2e8\uacc4
platform.module12.4.2=\uc5f4\uae30
platform.module12.4.3=\ub2e4\uc6b4\ub85c\ub4dc\ud55c \ud30c\uc77c
platform.module12.5.1=3\ub2e8\uacc4
platform.module12.5.2=\uc124\uce58
platform.module12.5.3=\ud654\uba74 \uc9c0\uce68\uc5d0 \ub530\ub77c MT4
platform.module12.6.1=4\ub2e8\uacc4
platform.module12.6.2=\ub85c\uadf8\uc778
platform.module12.6.3=\ub370\ubaa8 \ub610\ub294 \uc2e4\uc81c \uacc4\uc815 \uc0ac\uc6a9

#aboutUs.module1
aboutUs.module1.1=ATOM\uc740 \uae08\uc735 \uc2dc\uc7a5 \uac70\ub798\uc5d0\uc11c \uc2e0\ub8b0\ud560 \uc218 \uc788\ub294 \ud30c\ud2b8\ub108\uc785\ub2c8\ub2e4. \ucd5c\uc2e0 \uae30\uc220, \ub2e4\uc591\ud55c \uc81c\ud488 \uc120\ud0dd \ubc0f \uc6b0\uc218\ud55c \uc11c\ube44\uc2a4\ub97c \ud1b5\ud574 \ubaa8\ub4e0 \uac70\ub798\uc5d0\uc11c \uace0\uac1d\uc758 \ub9cc\uc871\uc744 \ubcf4\uc7a5\ud569\ub2c8\ub2e4.
aboutUs.module1.2=\uc6b0\ub9ac\uc758 \ud50c\ub7ab\ud3fc\uc740 \uc548\uc815\uc801\uc774\uace0 \uc548\uc804\ud558\uc5ec \ub370\uc774\ud130\uc640 \uc790\uae08\uc744 \ubcf4\ud638\ud569\ub2c8\ub2e4. \uc678\ud658, \uc0c1\ud488, \uc9c0\uc218 \ub610\ub294 \uc8fc\uc2dd \uac70\ub798\uc640 \uad00\uacc4\uc5c6\uc774, \ube60\ub978 \uc2e4\ud589 \uc11c\ube44\uc2a4\ub97c \uc81c\uacf5\ud569\ub2c8\ub2e4.
aboutUs.module1.3=ATOM\uc744 \uc120\ud0dd\ud558\uc5ec \uae08\uc735 \uc2dc\uc7a5 \uac70\ub798\uc758 \uc5ec\uc815\uc744 \uc2dc\uc791\ud558\uc138\uc694!

#aboutUs.module2
aboutUs.module2.1.1=\uc6b0\ub9ac\uc758 \uc11c\ube44\uc2a4
aboutUs.module2.1.2=\uc6b0\ub9ac\ub294 \uace0\uac1d\uc744 \uc911\uc2ec\uc73c\ub85c 24\uc2dc\uac04\uc758 \uae30\uc220 \uc9c0\uc6d0, \uc2dc\uc7a5 \ubd84\uc11d \ubc0f \uacc4\uc88c \uad00\ub9ac \uc11c\ube44\uc2a4\ub97c \uc81c\uacf5\ud558\uc5ec \uac70\ub798 \uacbd\ud5d8\uc774 \uc6d0\ud65c\ud558\uace0 \uac71\uc815 \uc5c6\ub3c4\ub85d \ud569\ub2c8\ub2e4.  \ucd5c\uc2e0 \uae30\uc220\uc744 \ud1b5\ud574 \uc548\uc804\uc744 \ubcf4\uc7a5\ud558\uba70, \uc2dc\uc7a5 \ubd84\uc11d \ubcf4\uace0\uc11c, \uac70\ub798 \ud29c\ud1a0\ub9ac\uc5bc \ubc0f \uc628\ub77c\uc778 \uc138\ubbf8\ub098\uc640 \uac19\uc740 \uad50\uc721 \uc790\uc6d0\uc744 \uc81c\uacf5\ud558\uc5ec \uac70\ub798 \uae30\uc220\uc744 \ud5a5\uc0c1\uc2dc\ud0b5\ub2c8\ub2e4. \ub610\ud55c, \uace0\uac1d\uc758 \uc694\uad6c\uc5d0 \ub9de\ucd98 \ub9de\ucda4\ud615 \uc11c\ube44\uc2a4\ub97c \uc81c\uacf5\ud558\uc5ec \ucd5c\uc0c1\uc758 \uacbd\ud5d8\uc744 \ubcf4\uc7a5\ud569\ub2c8\ub2e4.
aboutUs.module2.2.1=ATOM\uc744 \uc120\ud0dd\ud558\uba74 \ub2e4\uc74c\uacfc \uac19\uc740 \ud61c\ud0dd\uc744 \ub204\ub9ac\uc2e4 \uc218 \uc788\uc2b5\ub2c8\ub2e4:
aboutUs.module2.2.2=\uc548\uc815\uc801\uc774\uace0 \uc548\uc804\ud55c \uac70\ub798 \ud50c\ub7ab\ud3fc: \ub370\uc774\ud130\uc640 \uc790\uae08\uc744 \ubcf4\ud638\ud569\ub2c8\ub2e4.
aboutUs.module2.2.3=\ub2e4\uc591\ud55c \uae08\uc735 \uc0c1\ud488: \ub0ae\uc740 \uc2a4\ud504\ub808\ub4dc\uc640 \ub192\uc740 \ub808\ubc84\ub9ac\uc9c0 \uc635\uc158\uc73c\ub85c \ud22c\uc790 \ubaa9\ud45c\uc640 \uc704\ud5d8 \uc120\ud638\ub3c4\ub97c \ub9cc\uc871\uc2dc\ud0b5\ub2c8\ub2e4.
aboutUs.module2.2.4=24\uc2dc\uac04  \uace0\uac1d \uc9c0\uc6d0: \uae30\uc220 \uc9c0\uc6d0, \uc2dc\uc7a5 \ubd84\uc11d \ubc0f \uacc4\uc88c \uad00\ub9ac \uc11c\ube44\uc2a4\ub97c \uc81c\uacf5\ud569\ub2c8\ub2e4.
aboutUs.module2.2.5=\ud3ec\uad04\uc801\uc778 \uad50\uc721 \uc790\uc6d0: \uc2dc\uc7a5 \ubd84\uc11d \ubcf4\uace0\uc11c, \uac70\ub798 \ud29c\ud1a0\ub9ac\uc5bc \ubc0f \uc628\ub77c\uc778 \uc138\ubbf8\ub098\ub97c \ud1b5\ud574 \uac70\ub798 \uae30\uc220\uc744 \ud5a5\uc0c1\uc2dc\ud0b5\ub2c8\ub2e4.
aboutUs.module2.2.6=\ub9de\ucda4\ud615 \uc11c\ube44\uc2a4: \uac1c\ubcc4 \uc694\uad6c\uc5d0 \ub9de\ucd98 \ub9de\ucda4\ud615 \uc194\ub8e8\uc158\uc73c\ub85c \ucd5c\uace0\uc758 \uacbd\ud5d8\uc744 \ubcf4\uc7a5\ud569\ub2c8\ub2e4.
aboutUs.module2.2.7=ATOM\uc744 \uc120\ud0dd\ud558\uace0 \uc131\uacf5\uc801\uc778 \uac70\ub798 \uc5ec\uc815\uc744 \uc2dc\uc791\ud558\uc138\uc694! \uc9c0\uae08 \uc800\ud76c\uc5d0\uac8c \uc5f0\ub77d\ud558\uc5ec \ub6f0\uc5b4\ub09c \uc11c\ube44\uc2a4\ub97c \uacbd\ud5d8\ud558\uace0 \uc800\ud76c\uc640 \ud568\uaed8 \uae08\uc735\uc5d0\uc11c \uc2b9\ub9ac\ud558\uc2dc\uae38 \ubc14\ub78d\ub2c8\ub2e4.
aboutUs.module2.3.1=\uc6b0\ub9ac\uc758 \uc0ac\uba85
aboutUs.module2.3.2=ATOM\uc758 \uc0ac\uba85\uc740 \uace0\uac1d\uc758 \uc774\uc775\uc744 \uc911\uc2ec\uc73c\ub85c \uc6b0\uc218\ud55c \uae08\uc735 \uc2dc\uc7a5 \uac70\ub798 \uc11c\ube44\uc2a4\ub97c \uc81c\uacf5\ud558\ub294 \uac83\uc785\ub2c8\ub2e4. \ucd5c\uc2e0 \uae30\uc220, \ub2e4\uc591\ud55c \uc81c\ud488 \ubc0f \uc6b0\uc218\ud55c \uc11c\ube44\uc2a4\ub97c \ud1b5\ud574 \uace0\uac1d\uc758 \uc131\uacf5\uacfc \ub9cc\uc871\uc744 \ubcf4\uc7a5\ud569\ub2c8\ub2e4.
aboutUs.module2.3.3=\uc6b0\ub9ac\ub294 \uac70\ub798 \ud50c\ub7ab\ud3fc\uc744 \ucd5c\uc801\ud654\ud558\uc5ec \uac70\ub798\uc758 \uc548\uc815\uc131\uacfc \uc548\uc804\uc131\uc744 \ubcf4\uc7a5\ud558\uba70, \uc678\ud658, \uc0c1\ud488, \uc9c0\uc218 \ubc0f \uc8fc\uc2dd \uac70\ub798\uc758 \uc694\uad6c\ub97c \ucda9\uc871\ud569\ub2c8\ub2e4. \ub0ae\uc740 \uc2a4\ud504\ub808\ub4dc\uc640 \ub192\uc740 \ub808\ubc84\ub9ac\uc9c0 \uc81c\ud488\uc740 \uace0\uac1d\uc774 \ud22c\uc790 \ubaa9\ud45c\ub97c \ub2ec\uc131\ud558\ub294 \ub370 \ub3c4\uc6c0\uc744 \ub4dc\ub9bd\ub2c8\ub2e4.
aboutUs.module2.3.4=\uace0\uac1d \uc6b0\uc120\uc740 \uc6b0\ub9ac\uc758 \ud575\uc2ec \uac00\uce58\uc785\ub2c8\ub2e4. \uc6b0\ub9ac\ub294 24\uc2dc\uac04 \uae30\uc220 \uc9c0\uc6d0 \ubc0f \uc2dc\uc7a5 \ubd84\uc11d\uc744 \uc81c\uacf5\ud558\uc5ec \uc6d0\ud65c\ud55c \uac70\ub798\ub97c \ubcf4\uc7a5\ud569\ub2c8\ub2e4. \uc6b0\ub9ac\uc758 \uc804\ubb38 \ud300\uc740 \uace0\uac1d\uc758 \uc694\uad6c\ub97c \ucda9\uc871\uc2dc\ud0a4\uae30 \uc704\ud574 \uc2e0\uc18d\ud55c \ub3c4\uc6c0\uacfc \uc194\ub8e8\uc158\uc744 \uc81c\uacf5\ud569\ub2c8\ub2e4.
aboutUs.module2.3.5=\uc2dc\uc7a5 \ubd84\uc11d \ubcf4\uace0\uc11c, \uac70\ub798 \ud29c\ud1a0\ub9ac\uc5bc \ubc0f \uc628\ub77c\uc778 \uc138\ubbf8\ub098\ub97c \ud1b5\ud574 \uace0\uac1d\uc758 \uac70\ub798 \uae30\uc220\uc744 \ud5a5\uc0c1\uc2dc\ud0a4\uace0 \uc7a5\uae30\uc801\uc778 \uc131\uacf5\uc744 \uc9c0\uc6d0\ud569\ub2c8\ub2e4. ATOM\uc740 \uae00\ub85c\ubc8c \uac70\ub798\uc790\ub4e4\uc774 \uac00\uc7a5 \uc2e0\ub8b0\ud558\ub294 \ud30c\ud2b8\ub108\uac00 \ub418\uae30 \uc704\ud574 \uace0\uac1d\uc758 \uc774\uc775\uc5d0 \uc9d1\uc911\ud558\uba70 \ud568\uaed8 \uc131\uacf5\uc744 \ucd94\uad6c\ud569\ub2c8\ub2e4.

#aboutUs.module3
aboutUs.module3.1.1=\uace0\uac1d \uc6b0\uc120
aboutUs.module3.1.2=\uc6b0\ub9ac\uc758 \ubaa8\ub4e0 \uacb0\uc815\uc740 \uace0\uac1d\uc758 \uc774\uc775\uc744 \uc911\uc2ec\uc73c\ub85c \uc774\ub8e8\uc5b4\uc9d1\ub2c8\ub2e4.
aboutUs.module3.2.1=\uc9c4\uc2e4\uc131\uacfc \ud22c\uba85\uc131
aboutUs.module3.2.2=\ubaa8\ub4e0 \uac70\ub798\uc640 \uc0c1\ud638\uc791\uc6a9 \uacfc\uc815\uc5d0\uc11c \ud22c\uba85\ud558\uace0 \uacf5\uc815\uc131\uc744 \ubcf4\uc7a5\ud569\ub2c8\ub2e4.
aboutUs.module3.3.1=\uac04\ud3b8\ud55c \uc120\ud0dd
aboutUs.module3.3.2=\uac70\ub798\ub97c \uac04\ud3b8\ud558\uac8c \ub9cc\ub4dc\ub294 \uac83\uc774 \uace0\uac1d\uc774 \uc6b0\ub9ac\ub97c \uc120\ud0dd\ud558\ub294 \uc774\uc720\uc785\ub2c8\ub2e4. \ud655\uc778, \ud074\ub9ad, \uac70\ub798 \u2014 \uc6b0\ub9ac\ub294 \uac70\ub798\ub97c \uac04\ub2e8\ud558\uac8c \ub9cc\ub4ed\ub2c8\ub2e4.
aboutUs.module3.4.1=\uc548\uc804\ubcf4\uc7a5
aboutUs.module3.4.2=\ub370\uc774\ud130\uc640 \uc790\uae08\uc758 \uc548\uc804\uc744 \uc911\uc2dc\ud558\uba70, \ucd5c\uc2e0 \uae30\uc220\uc744 \uc0ac\uc6a9\ud574 \uace0\uac1d\uc758 \uc774\uc775\uc744 \ubcf4\ud638\ud569\ub2c8\ub2e4.
aboutUs.module3.5.1=\uae00\ub85c\ubc8c \uad00\uc810
aboutUs.module3.5.2=\uc6b0\ub9ac\ub294 \uae00\ub85c\ubc8c \uc2dc\uc7a5 \ub3d9\ud5a5\uc744 \uc8fc\uc758 \uae4a\uac8c \uc0b4\ud3b4\ubcf4\uba70, \uace0\uac1d\uc774 \uae00\ub85c\ubc8c \ud22c\uc790 \ubaa9\ud45c\ub97c \ub2ec\uc131\ud560 \uc218 \uc788\ub3c4\ub85d \uc9c0\uc6d0\ud569\ub2c8\ub2e4.
aboutUs.module3.6.1=\ud611\ub825\uacfc \uc708-\uc708
aboutUs.module3.6.2=\uace0\uac1d\uacfc \uc7a5\uae30\uc801\uc778 \ud611\ub825 \uad00\uacc4\ub97c \uad6c\ucd95\ud558\uace0, \ud568\uaed8 \uc131\uacf5\uc744 \ucd94\uad6c\ud558\uba70 \ub6f0\uc5b4\ub09c \uc131\uacfc\ub97c \uc774\ub8e8\uae30 \uc704\ud574 \ub178\ub825\ud569\ub2c8\ub2e4.

#aboutUs.module4
aboutUs.module4.1=ATOM \ube0c\ub79c\ub4dc \uc57d\uc18d
aboutUs.module4.2=ATOM\uc740 \ub2e4\ub978 \uc5b4\ub5a4\uac83\uacfc\ub3c4 \ube44\uad50\ud560 \uc218 \uc5c6\ub294 \uc628\ub77c\uc778 \uac70\ub798 \uacbd\ud5d8\uc744 \uc81c\uacf5\ud569\ub2c8\ub2e4. \ud0c1\uc6d4\ud55c \uc11c\ube44\uc2a4 \uc218\uc900\uacfc \ucd5c\uc2e0 \uac70\ub798 \uae30\uc220\ub85c \uace0\uac1d\uc758 \uae30\ub300\ub97c \ub6f0\uc5b4\ub118\uc2b5\ub2c8\ub2e4. \uace0\ud488\uc9c8 \uc11c\ube44\uc2a4\ub294 \uc6b0\ub9ac \uae30\uc5c5\uc758 \uc6d0\uce59\uc774\uba70, \uc6b0\ub9ac\uc758 \uae30\ucd08\uc785\ub2c8\ub2e4. \uace0\uac1d\uc758 \uc9c0\uc6d0\uacfc \uc2e0\ub8b0\uac00 \uc5c6\uc5c8\ub2e4\uba74 \uc6b0\ub9ac\uc758 \ube0c\ub79c\ub4dc\uc640 \uc601\ud5a5\ub825\uc740 \ud655\ub300\ub420 \uc218 \uc5c6\uc5c8\uc2b5\ub2c8\ub2e4. \uc6b0\ub9ac\uc758 \uc131\uacf5\uc740 \uace0\uac1d\uacfc \ubc00\uc811\ud55c \uad00\uacc4\uac00 \uc788\uc2b5\ub2c8\ub2e4.
aboutUs.module4.3=\uc6b0\ub9ac\ub294 \uace0\uac1d\ub2d8\uc744 \uc6b0\ub9ac\uc758 \uae08\uc735 \uae30\uc220 \ud30c\ud2b8\ub108\ub85c \uc0dd\uac01\ud574 \uc8fc\uc2dc\uae30\ub97c \ubc14\ub78d\ub2c8\ub2e4. \uc6b0\ub9ac\ub294 \uac70\ub798 \uc5ec\uc815 \ub3d9\uc548 \uace0\uac1d\ub2d8\uacfc \ud568\uaed8\ud560 \uac83\uc785\ub2c8\ub2e4. \uc804\ub2f4 \uace0\uac1d \ub9e4\ub2c8\uc800\uac00 \ubc30\uc815\ub429\ub2c8\ub2e4. \uace0\uac1d\ub2d8\uc774 \uc81c\uae30\ud558\ub294 \ubaa8\ub4e0 \uc9c8\ubb38\uc744 \ud574\uacb0\ud558\ub294 \ub370 \ud3b8\ub9ac\ud569\ub2c8\ub2e4. \uc6b0\ub9ac\ub294 \ub2e8\uc21c\ud55c \uc678\ud658 \uc911\uac1c\uc5c5\uccb4\uc640 \uae08\uc735 \uae30\uc220 \ud68c\uc0ac\uac00 \uc544\ub2c8\ub77c, \uace0\uac1d\ub2d8\uacfc\uc758 \ud30c\ud2b8\ub108\uc774\uc790 \uce5c\uad6c\uc785\ub2c8\ub2e4.

#aboutUs.module5
aboutUs.module5.1=\uc65c ATOM\uc744 \uc120\ud0dd\ud574\uc57c \ud558\ub098\uc694?
aboutUs.module5.2=ATOM\uc744 \ud1b5\ud574 \uac70\ub798\ud558\uba74 \uc5b4\ub5a4 \uc6b0\uc810\uc774 \uc788\uc744\uae4c\uc694?
aboutUs.module5.3=\uc6b0\ub9ac\uc758 \ub6f0\uc5b4\ub09c \uace0\uac1d \uc11c\ube44\uc2a4\uc640 \uc218\uc0c1 \uacbd\ub825\uc774 \uc788\ub294 \uc911\uac1c\uc5c5\uccb4\uc758 \uc6b0\uc810\ub4e4\uc744 \uc54c\uc544\ubcf4\uc138\uc694.
aboutUs.module5.4=\ub354 \ub9ce\uc740 \uc815\ubcf4

#aboutUs.module6
aboutUs.module6.1=\uacc4\uc88c \ub4f1\ub85d
aboutUs.module6.2.1=\uacc4\uc88c \uac1c\uc124
aboutUs.module6.2.2=\uc2e4\uc81c \uac70\ub798 \uacc4\uc88c \uc2e0\uccad\uc11c\ub97c \uc791\uc131\ud558\uace0, \uc2e0\uc6d0 \uc778\uc99d\uc774 \uc644\ub8cc\ub418\uba74 \uacc4\uc88c\ub97c \uc989\uc2dc \uac1c\uc124\ud574 \ub4dc\ub9bd\ub2c8\ub2e4.
aboutUs.module6.3.1=\uacc4\uc88c \uc790\uae08 \uc785\uae08
aboutUs.module6.3.2=\uc2e0\uc6a9 \uce74\ub4dc, \uc804\uc790 \uc9c0\uac11 \ub610\ub294 \uc740\ud589 \uc1a1\uae08\uc744 \ud1b5\ud574 \uc790\uae08\uc744 \uc785\uae08\ud558\uace0 \uac70\ub798\ub97c \uc2dc\uc791\ud558\uc138\uc694.
aboutUs.module6.4.1=\uac70\ub798 \uc2dc\uc791\ud558\uae30
aboutUs.module6.4.2=\ubaa8\ub4e0 \uae30\uae30\uc5d0\uc11c \uac70\ub798 \uac00\ub2a5. \uac1c\uc778 \ucef4\ud4e8\ud130, \uc548\ub4dc\ub85c\uc774\ub4dc, iPad, iPhone \ub610\ub294 \uc6f9 \ud50c\ub7ab\ud3fc\uc744 \ud1b5\ud574 \uac70\ub798\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4.
aboutUs.module6.5.1=\ubaa8\uc758 \uacc4\uc88c \uac1c\uc124
aboutUs.module6.5.2=\uc2e4\uc81c \uacc4\uc88c \uac1c\uc124

#aboutUs.module7
aboutUs.module7.1=\ub354 \uc54c\uc544\ubcf4\uae30
aboutUs.module7.2=\uac70\ub798 \uc2dc\uc7a5
aboutUs.module7.3=\uac70\ub798 \ubc29\ubc95
aboutUs.module7.4=\uac70\ub798 \uacc4\uc88c
aboutUs.module7.5=\ud68c\uc0ac \uc18c\uac1c

#aboutUs.item1.module1
aboutUs.item1.module1.1=\uc65c ATOM\uc744 \uc120\ud0dd\ud574\uc57c \ud558\ub098\uc694?
aboutUs.item1.module1.2=ATOM\uacfc \uac70\ub798\ud558\ub294 \uc6b0\uc810\uc740 \ubb34\uc5c7\uc778\uac00\uc694?
aboutUs.item1.module1.3=\uc6b0\ub9ac\uc758 \ub6f0\uc5b4\ub09c \uace0\uac1d \uc11c\ube44\uc2a4\uc640 \uc218\uc0c1 \uacbd\ub825\uc774 \uc788\ub294 \uc911\uac1c\uc5c5\uccb4\uc758 \uc7a5\uc810\uc5d0 \ub300\ud574 \ub354 \uc54c\uc544\ubcf4\uc138\uc694.

#aboutUs.item1.module2
aboutUs.item1.module2.1=\uc65c ATOM\uc744 \uc120\ud0dd\ud574\uc57c \ud558\ub098\uc694?
aboutUs.item1.module2.2=ATOM\uc740 \ub450 \uac00\uc9c0 \ud575\uc2ec \uc804\ubb38 \ubd84\uc57c\uc778 <span style="color:red">\uae30\uc220\uacfc \uc11c\ube44\uc2a4</span>\uc5d0 \uc911\uc810\uc744 \ub450\uace0 \uc788\uc2b5\ub2c8\ub2e4. \uc6b0\ub9ac\ub294 \ucd5c\uc2e0 \uae30\uc220\uc744 \ud65c\uc6a9\ud558\uc5ec \uace0\uac1d\uacfc \ud30c\ud2b8\ub108\uc758 \ud6a8\uc728\uc131\uc744 \ub192\uc774\uace0 \uc788\uc2b5\ub2c8\ub2e4.
aboutUs.item1.module2.3=\uc6b0\ub9ac\ub294 \uace0\uac1d\uc5d0\uac8c \ud22c\uba85\ud558\uace0 \uc548\uc804\ud558\uba70 \uc2e0\ub8b0\ud560 \uc218 \uc788\ub294 \uac70\ub798 \ubc29\uc2dd\uc744 \uc81c\uacf5\ud558\ub294 \uac83\uc744 \uc790\ub791\uc2a4\ub7fd\uac8c \uc0dd\uac01\ud569\ub2c8\ub2e4. \ucd5c\uc2e0 \uae30\uc220\uc744 \uc0ac\uc6a9\ud55c \uac70\ub798\ub294 \uc758\uc0ac \uacb0\uc815 \uc18d\ub3c4\uc640 \ud488\uc9c8\uc744 \uac1c\uc120\ud558\uc5ec \ub354 \ub098\uc740 \uace0\uac1d \uacbd\ud5d8\uc744 \uc81c\uacf5\ud569\ub2c8\ub2e4. \uc774\ub97c \ud1b5\ud574 \uae08\uc735 \uc2dc\uc7a5\uc5d0\uc11c \ucd5c\uc0c1\uc758 \uae30\ud68c\ub97c \ud655\ubcf4\ud558\uace0 \uc131\uacf5\uc801\uc778 \uc628\ub77c\uc778 \uac70\ub798\ub97c \uc2e4\ud604\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4.

aboutUs.item1.module2.4=\uace0\ud488\uc9c8 \uc11c\ube44\uc2a4 \ubc0f \uc9c0\uc6d0
aboutUs.item1.module2.5=\ub0ae\uc740  \uc2a4\ud504\ub808\ub4dc
aboutUs.item1.module2.6=\ucd08\uace0\uc18d \uac70\ub798 \uccb4\uacb0
aboutUs.item1.module2.7=\ub0ae\uc740 \uc218\uc218\ub8cc
aboutUs.item1.module2.8=\uc6b0\uc218\ud55c \uc11c\ube44\uc2a4 \ubc0f \uc9c0\uc6d0 \uc2dc\uc2a4\ud15c
aboutUs.item1.module2.9=\uacf5\uc815\ud558\uace0 \ud22c\uba85\ud55c \uac00\uaca9
aboutUs.item1.module2.10=\uc790\uae08 \uc548\uc804 \ubc0f \ubcf4\ud638

#aboutUs.item2.module1
aboutUs.item2.module1.1=\uc2dc\uc7a5 \uac70\ub798
aboutUs.item2.module1.2=\uc6b0\ub9ac\uc758 \uad11\ubc94\uc704\ud55c \uae08\uc735 \uc2dc\uc7a5\uc744 \uc54c\uc544\ubcf4\uc138\uc694.
aboutUs.item2.module1.3=\ud655\uc778, \ud074\ub9ad, \uac70\ub798. \uc138 \uac00\uc9c0 \uac04\ub2e8\ud55c \ub2e8\uacc4\ub85c \uc678\ud658 \ub9c8\uc9c4, \uc9c0\uc218, \uac00\uc0c1\ud654\ud3d0, \uc6d0\uc790\uc7ac \ubc0f \uc8fc\uc2dd \uac70\ub798\ub97c \uc5b8\uc81c\ub4e0\uc9c0 \uc9c4\ud589\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4.

#aboutUs.item2.module2
aboutUs.item2.module2.1=\uc628\ub77c\uc778 \uc2dc\uc7a5 \uac70\ub798
aboutUs.item2.module2.2=\uc778\ud130\ub137\uacfc \uae30\uc220\uc758 \ubc1c\uc804\uc73c\ub85c \uac70\ub798\ub294 \uae30\ud558\uae09\uc218\uc801\uc73c\ub85c \uc131\uc7a5\ud588\uc2b5\ub2c8\ub2e4. \ucef4\ud4e8\ud130\ub97c \ud1b5\ud574 \uc778\ud130\ub137\uc5d0 \uc811\uc18d\ud558\ub294 \ubaa8\ub4e0 \uc0ac\ub78c\uc740 \uae08\uc735 \uc2dc\uc7a5\uc5d0\uc11c \uac70\ub798\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4. \uc774\uc81c \uae08\uc735 \uc2dc\uc7a5\uc5d0 \ucc38\uc5ec\ud558\ub294 \uac83\uc774 \uc804\ub840 \uc5c6\uc774 \uc26c\uc6cc\uc84c\uc73c\uba70, \uc18d\ub3c4 \ub610\ud55c \ube68\ub77c\uc84c\uc2b5\ub2c8\ub2e4.
aboutUs.item2.module2.3=\uc800\ub294 \uc5b4\ub5a4 \uc2dc\uc7a5\uc5d0\uc11c \uac70\ub798\ud560 \uc218 \uc788\ub098\uc694?
aboutUs.item2.module2.4=ATOM\uc744 \ud1b5\ud574 \uac00\uc7a5 \uc778\uae30 \uc788\ub294 \uc2dc\uc7a5\uc5d0\uc11c \ubaa8\ub4e0 \uac70\ub798\ub97c \ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4. \uc678\ud658 \ud1b5\ud654 \uc30d, \uc9c0\uc218, \uadc0\uae08\uc18d, \uc11d\uc720, \uc554\ud638\ud654\ud3d0 \ubc0f \uc8fc\uc2dd \ub4f1\uc740 \ubaa8\ub450 MT4 \ud50c\ub7ab\ud3fc\uc5d0\uc11c \uac70\ub798\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4.

#aboutUs.item2.module3
aboutUs.item2.module3.1.1=\uc678\ud658
aboutUs.item2.module3.1.2=Forex Majors(\ub9c8\uc774\uc800), Minors(\ub9c8\uc774\ub108), Exotics(\uc774\uc0c9 \ud1b5\ud654\uc30d) \uc0c1\ud488 \uac70\ub798.
aboutUs.item2.module3.2.1=\uae08\uc18d
aboutUs.item2.module3.2.2=\uc6d0\uc790\uc7ac \uc0c1\ud488 \uac70\ub798
aboutUs.item2.module3.3.1=\uc624\uc77c
aboutUs.item2.module3.3.2=\uc5d0\ub108\uc9c0 \uc0c1\ud488 \uac70\ub798
aboutUs.item2.module3.4.1=\uc9c0\uc218
aboutUs.item2.module3.4.2=\uc9c0\uc218 \uc0c1\ud488 \uac70\ub798(\uacf5\ub9e4\ub3c4,\uacf5\ub9e4\uc218 \uac00\ub2a5)
aboutUs.item2.module3.5.1=\uc554\ud638\ud654\ud3d0
aboutUs.item2.module3.5.2=\uc554\ud638\ud654\ud3d0 \uc0c1\ud488\uac70\ub798(\uc2dc\uac00\ucd1d\uc561 \uc0c1\uc704 \uc885\ubaa9)
aboutUs.item2.module3.6.1=\uc8fc\uc2dd
aboutUs.item2.module3.6.2=\uae00\ub85c\ubc8c \uc8fc\uc2dd(\uc560\ud50c,\uc544\ub9c8\uc874 \ub4f1)CFD\uc0c1\ud488 \uac70\ub798.

#aboutUs.item2.module5
aboutUs.item2.module5.1.1=ATOM\uc744 \ud1b5\ud55c \uae08\uc735 \uc2dc\uc7a5 \uac70\ub798 \ubc29\ubc95
aboutUs.item2.module5.1.2=\uc6b0\ub9ac\ub294 \ub450 \uac00\uc9c0 \uac00\uc7a5 \uc778\uae30 \uc788\ub294 \uae08\uc735 \uc2dc\uc7a5 \uac70\ub798 \ubc29\ubc95\uc744 \uc81c\uacf5\ud569\ub2c8\ub2e4. \uc0c1\uc2b9 \uc2dc\uc7a5\uacfc \ud558\ub77d \uc2dc\uc7a5 \ubaa8\ub450 \uac70\ub798\ud560 \uc218 \uc788\uc73c\uba70, \uc5b4\ub5a4 \uacbd\ub85c\ub97c \uc120\ud0dd\ud558\ub4e0 MT4 \ud50c\ub7ab\ud3fc\uc744 \ud1b5\ud574 \ubc88\uac1c\ucc98\ub7fc \ube60\ub978 \uc2e4\ud589 \uc18d\ub3c4\uc640 \uc5c5\uacc4 \ucd5c\uc800 \uac70\ub798 \ube44\uc6a9\uc744 \uacbd\ud5d8\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4.
aboutUs.item2.module5.2.1=\ucc28\uc561\uac70\ub798(CFD)

aboutUs.item2.module5.2.2=\ucc28\uc561 \uac70\ub798(CFD)\ub97c \ud1b5\ud574 \uc774\ub7ec\ud55c \uc2dc\uc7a5\uc5d0 \uc27d\uac8c \uc811\uadfc\ud560 \uc218 \uc788\ub3c4\ub85d \ube60\ub978 \uae08\uc735 \uc2dc\uc7a5 \uc9c4\uc785 \uacbd\ub85c\ub97c \uc81c\uacf5\ud569\ub2c8\ub2e4.
aboutUs.item2.module5.2.3=\uae30\ucd08 \uc790\uc0b0\uc744 \uc18c\uc720\ud558\uc9c0 \uc54a\uace0 \uac70\ub798 \uac00\ub2a5
aboutUs.item2.module5.2.4=\uc591\ubc29\ud5a5 \uac70\ub798 \uac00\ub2a5, \ub871 \ubc0f \uc20f
aboutUs.item2.module5.2.5=\ubaa8\ub4e0 \uc2dc\uc7a5\uc744 24\uc2dc\uac04 \uc911 5\uc77c \uac70\ub798
aboutUs.item2.module5.2.6=\ub9c8\uc774\ub108\uc2a4 \uc794\uace0 \ubcf4\ud638 \uc81c\uacf5

aboutUs.item2.module5.3.1=\uc2a4\ud504\ub808\ub4dc \ubca0\ud305
aboutUs.item2.module5.3.2=\uc2a4\ud504\ub808\ub4dc \ubca0\ud305\uc740 \uc601\uad6d \uac70\uc8fc\uc790\uc5d0\uac8c \uc81c\uacf5\ub418\ub294 \ub3c5\ud2b9\ud55c \uc2dc\uc7a5 \uc811\uadfc \ubc29\uc2dd\uc785\ub2c8\ub2e4.
aboutUs.item2.module5.3.3=\uc790\ubcf8 \uc774\ub4dd\uc138 \uc5c6\uc74c
aboutUs.item2.module5.3.4=\ub9c8\uc774\ub108\uc2a4 \uc794\uace0 \ubcf4\ud638 \uc81c\uacf5
aboutUs.item2.module5.3.5=\uae30\ucd08 \uc790\uc0b0\uc744 \uc18c\uc720\ud558\uc9c0 \uc54a\uace0 \uac70\ub798 \uac00\ub2a5
aboutUs.item2.module5.3.6=\uc218\ub8cc \uc5c6\uc74c, \uc2a4\ud504\ub808\ub4dc\ub9cc \uc9c0\ubd88
aboutUs.item2.module5.3.7=\uc138\ubc95\uc740 \uadc0\ud558\uc758 \uad00\ud560\uad8c \ubc0f \uac1c\uc778\uc801 \uc0c1\ud669\uc5d0 \ub530\ub77c \ub2ec\ub77c\uc9c8 \uc218 \uc788\uc2b5\ub2c8\ub2e4. \ud56d\uc0c1 \ub3c5\ub9bd\uc801\uc778 \uc138\ubb34 \uc870\uc5b8\uc744 \ubc1b\uc73c\uc2dc\uae30 \ubc14\ub78d\ub2c8\ub2e4.

aboutUs.item2.module5.4.1=ATOM\uacfc \ud568\uaed8\ud558\ub294 \uc2dc\uc7a5 \uac70\ub798\uc758 \uc7a5\uc810
aboutUs.item2.module5.4.2=\uc5c5\uacc4 \uacbd\uc7c1\ub825 \uc788\ub294 \uc2a4\ud504\ub808\ub4dc: \uc5c5\uacc4\uc5d0\uc11c \uac00\uc7a5 \ub0ae\uc740 \uc2a4\ud504\ub808\ub4dc\ub97c \uc81c\uacf5\ud558\uc5ec \ucd5c\uc0c1\uc758 \uac00\uce58\ub97c \uc81c\uacf5\ud569\ub2c8\ub2e4.
aboutUs.item2.module5.4.3=\ucd5c\uace0 \uc218\uc900\uc758 \uace0\uac1d \uc9c0\uc6d0: \uc6b0\uc120 \uc21c\uc704 \ub9ac\uc2a4\ud2b8\uc5d0\uc11c, \uadc0\ud558\ub294 \ud56d\uc0c1 \uccab \ubc88\uc9f8, \ub450 \ubc88\uc9f8, \uc138 \ubc88\uc9f8\uc785\ub2c8\ub2e4.
aboutUs.item2.module5.4.4=\uad11\ubc94\uc704\ud55c \uae00\ub85c\ubc8c \uc2dc\uc7a5: \uac00\uc7a5 \ud06c\uace0 \uc778\uae30 \uc788\ub294 \uae08\uc735 \uc2dc\uc7a5\uc744 \uac70\ub798\ud569\ub2c8\ub2e4.
aboutUs.item2.module5.4.5=\uaddc\uc81c\ub41c \uc911\uac1c\uc5c5\uccb4: \uc5ec\ub7ec \uad00\ud560\uad8c\uc5d0\uc11c \uaddc\uc81c \ubc0f \uc778\uac00\ub97c \ubc1b\uc558\uc2b5\ub2c8\ub2e4.
aboutUs.item2.module5.4.6=\ucca8\ub2e8 \uad50\uc721 \ubc0f \ub3c4\uad6c: \uc81c\uacf5\ud560 \uc218 \uc788\ub294 \ucd5c\uace0\uc758 \ub3c4\uad6c\ub294 \ucd5c\uace0\uc758 \uad50\uc721\uc785\ub2c8\ub2e4. \uadc0\ud558\uac00 \uc131\uacf5\ud560 \ub54c, \uc800\ud76c\ub3c4 \uc131\uacf5\ud569\ub2c8\ub2e4.
aboutUs.item2.module5.4.7=\uc218\uc0c1 \uacbd\ub825\uc5d0 \ube5b\ub098\ub294 \uac70\ub798 \uc11c\ube44\uc2a4: \ube60\ub978 \uac70\ub798 \uc2e4\ud589\uacfc \ud544\uc218 \uc8fc\ubb38\uc73c\ub85c \uac70\ub798\ub97c \ub2e4\uc74c \ub2e8\uacc4\ub85c \ub04c\uc5b4\uc62c\ub9bd\ub2c8\ub2e4.

#indices.module2
indices.module2.1=\uae00\ub85c\ubc8c \ud3c9\ud310 \ube0c\ub85c\ucee4\uc640 \ud568\uaed8 \uc9c0\uc218 \uac70\ub798
indices.module2.2=AM \ube0c\ub85c\ucee4\ub294 \uc138\uacc4 \uc8fc\uc694 \uc8fc\uc2dd \uc9c0\uc218\uc5d0 \ub300\ud55c \uc561\uc138\uc2a4\ub97c \uc81c\uacf5\ud558\uba70 \uacbd\uc7c1\ub825 \uc788\ub294 \ub808\ubc84\ub9ac\uc9c0\ub85c \uc138\uacc4\uc801\uc778 \uac70\ub798 \ud50c\ub7ab\ud3fc\uc5d0\uc11c \uc9c0\uc218 CFD\ub97c \uac70\ub798\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4. \uc628\ub77c\uc778\uc73c\ub85c \uc9c0\uc218 CFD\ub97c \uac70\ub798\ud558\ub294 \uac83\uc740 \uc120\ub3c4\uc801\uc778 \uae00\ub85c\ubc8c \uc8fc\uc2dd \uc2dc\uc7a5\uc5d0 \uc9c4\uc785\ud558\ub294 \ud6cc\ub96d\ud55c \ubc29\ubc95\uc785\ub2c8\ub2e4. AM \ube0c\ub85c\ucee4\ub97c \ud1b5\ud574 \uc804 \uc138\uacc4\uc758 \ub2e4\uc591\ud55c \uc9c0\uc218\uc5d0 \ub300\ud55c CFD\ub97c \uac70\ub798\ud560 \uc218 \uc788\uc73c\uba70 \ub9c8\uc9c4\uc740 \ucd5c\uc18c 1%\ubd80\ud130 \uc2dc\uc791\ub429\ub2c8\ub2e4. 1 AUD \ub2f9 200 AUD\uc758 \ud604\uae08 \uac00\uce58\ub97c \uac00\uc9c4 \uc9c0\uc218\ub97c \uac70\ub798\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4. \ub098\uc2a4\ub2e5 100, S&P 500, EUREX \ub4f1\uc758 \uc9c0\uc218\uc5d0 \ub300\ud55c \uc678\uad6d \uc8fc\uc2dd \uc9c0\uc218 \ubcc0\ub3d9\uc131\uc744 \uc5c5\ub370\uc774\ud2b8\ud569\ub2c8\ub2e4. \uc800\ud76c\ub294 \uae4a\uc740 \uc720\ub3d9\uc131 \uacf5\uae09 \uc5c5\uccb4\uc778 \uc8fc\uc694 \ube44\uc740\ud589 \ubc0f \uae08\uc735 \uae30\uad00\uacfc \ud611\ub825\ud558\uc5ec \ucd5c\uc0c1\uc758 \uc2dc\uc7a5 \uac00\uaca9\uacfc \uadf9\ud788 \ub0ae\uc740 \uc9c0\uc5f0 \uc2dc\uac04\uc73c\ub85c \uc2e4\ud589\uc774 \uac00\ub2a5\ud558\ub3c4\ub85d \ubcf4\uc7a5\ud569\ub2c8\ub2e4.

#indices.module3
#MT4 and Press      yisi  haoxaing budui?????
indices.module3.1=MT4, MT4 \ubc0f Iress\uc640 \uac19\uc740 \uac15\ub825\ud55c \ud50c\ub7ab\ud3fc\uc744 \ud1b5\ud574 AM \ube0c\ub85c\ucee4\ub294 \ub77c\uc774\ube0c \uc2a4\ud2b8\ub9ac\ubc0d \uac00\uaca9, \uae30\uc220\uc801 \ubd84\uc11d \ubc0f \uace0\uae09 \ucc28\ud2b8 \ub3c4\uad6c\uc5d0 \uc561\uc138\uc2a4\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4.
indices.module3.2=\uc9c0\uc218 \uac70\ub798 \uc774\uc0c1\uc758 \uac83\uc744 \uc81c\uacf5\ud569\ub2c8\ub2e4! \uc6b0\ub9ac\ub294 \ub610\ud55c \uc678\ud658, \uc0c1\ud488, \uc8fc\uc2dd \ubc0f \uc554\ud638\ud654\ud3d0\ub97c \uc81c\uacf5\ud558\uba70 \uc6b0\uc218\ud55c \uac70\ub798 \uc870\uac74\uc5d0\uc11c \uacbd\uc7c1\ub825 \uc788\ub294 \uc2a4\ud504\ub808\ub4dc\ub97c \uc81c\uacf5\ud569\ub2c8\ub2e4.

#indices.module4
indices.module4.1=\uc5b4\ub5a4 \ud50c\ub7ab\ud3fc\uc774 \uac70\ub798\ud558\uae30\uc5d0 \uac00\uc7a5 \uc88b\uc740\uac00?
indices.module4.2=\uba54\ud0c0\ud2b8\ub808\uc774\ub354 4, \uba54\ud0c0\ud2b8\ub808\uc774\ub354 4 \ubc0f \uc6f9\ud2b8\ub808\uc774\ub354. \uc138\uacc4\uc5d0\uc11c \uac00\uc7a5 \uc778\uae30 \uc788\ub294 \uac70\ub798 \ud50c\ub7ab\ud3fc

#indices.module5
indices.module5.1=MT4\ub97c \uc81c\uc678\ud55c \uc5b4\ub5a4 \uac70\ub798 \ud50c\ub7ab\ud3fc\uc744 \uc6b0\ub9ac\uac00 \uc81c\uacf5\ud558\ub098\uc694?
indices.module5.2=MT4\ub294 \uc678\ud658 \uac70\ub798\uc5d0 \uac00\uc7a5 \uc801\ud569\ud55c \ud50c\ub7ab\ud3fc\uc785\ub2c8\ub2e4. \uadf8\ub7ec\ub098 \ub354 \ub9ce\uc740 \uae08\uc735 \uc0c1\ud488\uc5d0 \uc561\uc138\uc2a4\ud558\uace0 \uc2f6\ub2e4\uba74 MT4 \ub610\ub294 Iress \ud50c\ub7ab\ud3fc\uc744 \uc0ac\uc6a9\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4.
indices.module5.3=AM \ube0c\ub85c\ucee4\uc640 \ud568\uaed8 \uc9c0\uc218 CFD \uac70\ub798\ud558\ub294 \uc774\uc720\ub294 \ubb34\uc5c7\uc778\uac00\uc694?
indices.module5.4.1=\uc811\uadfc\uc131 \ubc0f \uc800\ub834\ud55c \uac00\uaca9
indices.module5.4.2=\uc800\ub834\ud55c \ube44\uc6a9\uc73c\ub85c \ud61c\ud0dd\uc744 \ub204\ub9ac\uc138\uc694. \uc800\ud76c\uc758 \uacbd\uc7c1\ub825 \uc788\ub294 \uc5d0\uc2a4\ud06c\ub85c\ub294 \ub531 1%\ubd80\ud130 \uc2dc\uc791\ud569\ub2c8\ub2e4.
indices.module5.5.1=\uacc4\uc57d \ud06c\uae30 \ud3b8\ub9ac\uc131
indices.module5.5.2=\ubcc0\ub3d9\uc131 1\ub2ec\ub7ec \ub2f9 \ud3ec\uc778\ud2b8\uc5d0 \uc561\uc138\uc2a4\ud558\uc5ec, \ud604\uae08 \uc9c0\uc218 \uacc4\uc57d\uc744 \ud1b5\ud574 \uc704\ud5d8 \ud504\ub85c\ud544\uc5d0 \ub530\ub77c \ud3ec\uc9c0\uc158 \ud06c\uae30\ub97c \uc815\ud655\ud558\uac8c \uc870\uc808\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4.
indices.module5.6.1=\uaf43 \uc218\uc218\ub8cc \uc5c6\uc74c
indices.module5.6.2=\uc9c0\uc218 \uacc4\uc57d \ube44\uc6a9\uc740 \ub0b4\uc7a5\ub41c \ucc28\uc774\ub85c \uad6c\ub9e4-\ud310\ub9e4 \uac00\uaca9 \ucc28\uc774\uc5d0 \ub530\ub77c \uacb0\uc815\ub429\ub2c8\ub2e4.
indices.module5.7.1=\uc790\uccb4 \ubcf4\ud5d8 \ubc0f \uc704\ud5d8 \uad00\ub9ac
indices.module5.7.2=\uc9c0\uc218 CFD \uac70\ub798\ub97c \ud1b5\ud574 \ud3ec\ud2b8\ud3f4\ub9ac\uc624\ub97c \ub2e4\uc591\ud654\ud558\uace0 \ub9ac\uc2a4\ud06c\ub97c \ud5e4\uc9c0\ud558\uc138\uc694.

#indices.module6
indices.module6.1=\uac70\ub798\ub294 \uc22b\uc790\ub9cc \uc785\ub825?
indices.module6.2=\uc8fc\uc2dd \uc2dc\uc7a5 \uc9c0\uc218\ub294 \ud2b9\uc815 \uc8fc\uc2dd \uc2dc\uc7a5\uc758 \uce21\uc815\uce58\ub97c \uc81c\uacf5\ud569\ub2c8\ub2e4. \uc774\ub4e4\uc740 \uad6d\uac00\uc758 \uc8fc\uc2dd \uc9d1\ub2e8\uc758 \uac00\uce58\ub97c \ub300\ud45c\ud558\uba70, \ud2b9\uc815 \uc8fc\uc2dd \uc9d1\ub2e8\uc758 \uc804\ubc18\uc801\uc778, \ud604\uc7ac\uc758 \ubc0f \uc5ed\uc0ac\uc801\uc778 \uc131\uacfc\ub97c \ub300\ud45c\ud569\ub2c8\ub2e4. \ud22c\uc790\uc790\ub4e4\uc740 \uc8fc\uc2dd \uc9c0\uc218\uc758 \uacc4\uc0b0\ub41c \uac00\uce58\ub97c \uc0ac\uc6a9\ud558\uc5ec \uad6c\uc131 \uc8fc\uc2dd\uc758 \ud604\uc7ac \uac00\uce58\uc758 \uc9c0\ud45c\ub85c \ud65c\uc6a9\ud569\ub2c8\ub2e4. \ud604\uc7ac \ubc0f \uc5ed\uc0ac\uc801\uc778 \uc9c0\uc218 \uc218\uc900\uc744 \ube44\uad50\ud568\uc73c\ub85c\uc368 \ud22c\uc790\uc790\ub4e4\uc740 \uc2dc\uac04\uc774 \uacbd\uacfc\ud568\uc5d0 \ub530\ub978 \uc608\uc0c1 \uc218\uc775\uc744 \ucc3e\uc744 \uc218 \uc788\uc2b5\ub2c8\ub2e4.

#indices.module7
indices.module7.1=\uc9c0\uc218\uc5d0 \ub300\ud55c CFD \uc2a4\ud504\ub808\ub4dc
indices.module7.1.1=\uae30\ud638
indices.module7.1.2=\uc81c\ud488
indices.module7.1.3=\ud45c\uc900 \uacc4\uc88c
indices.module7.1.4=ECN \uacc4\uc88c
indices.module7.1.5=\ucd5c\uc18c
indices.module7.1.6=\ud3c9\uade0
indices.module7.1.7=\ucd5c\uc18c
indices.module7.1.8=\ud3c9\uade0


#indices.module7.table1
indices.module7.table1=[{"Symbols":"AUS200","Products":"\ud638\uc8fc 200 \uc9c0\uc218 \ud604\uae08","StandardMin":0.28,"StandardAverage":1.82,"ECNMin":0.28,"ECNAverage":1.82},{"Symbols":"US30","Products":"\ubbf8\uad6d 30 \uc9c0\uc218 \ud604\uae08","StandardMin":0.41,"StandardAverage":3.56,"ECNMin":0.41,"ECNAverage":3.56},{"Symbols":"EURO50","Products":"\uc720\ub85c 50 \uc9c0\uc218 \ud604\uae08","StandardMin":0.71,"StandardAverage":2,"ECNMin":0.71,"ECNAverage":2},{"Symbols":"ERA40","Products":"CAC40 \uc9c0\uc218 \ud604\uae08","StandardMin":0.8,"StandardAverage":1.96,"ECNMin":0.8,"ECNAverage":1.96},{"Symbols":"GER30","Products":"\ub3c5\uc77c 30 \uc9c0\uc218 \ud604\uae08","StandardMin":0.31,"StandardAverage":1.73,"ECNMin":0.31,"ECNAverage":1.76},{"Symbols":"HK50","Products":"\ud56d\uc14d \uc9c0\uc218 \ud604\uae08","StandardMin":1.55,"StandardAverage":4.09,"ECNMin":1.55,"ECNAverage":4.09},{"Symbols":"JP225","Products":"\uc77c\ubcf8 225 \uc9c0\uc218 \ud604\uae08","StandardMin":1.91,"StandardAverage":8.74,"ECNMin":1.91,"ECNAverage":8.74},{"Symbols":"US500","Products":"\ubbf8\uad6d 500 \uc9c0\uc218 \ud604\uae08","StandardMin":0.2,"StandardAverage":0.54,"ECNMin":0.2,"ECNAverage":0.54},{"Symbols":"UK100","Products":"\uc601\uad6d 100 \uc9c0\uc218 \ud604\uae08","StandardMin":0.31,"StandardAverage":1.65,"ECNMin":0.31,"ECNAverage":1.65},{"Symbols":"US100","Products":"\ubbf8\uad6d \uae30\uc220 100 \uc9c0\uc218 \ud604\uae08","StandardMin":0.9,"StandardAverage":1.56,"ECNMin":0.9,"ECNAverage":1.56},{"Symbols":"CHINA50","Products":"\uc911\uad6d A50 \uc9c0\uc218 \ud604\uae08","StandardMin":9.41,"StandardAverage":13.17,"ECNMin":9.41,"ECNAverage":13.17},{"Symbols":"VIX","Products":"\ubcc0\ub3d9\uc131 \uc9c0\uc218","StandardMin":0.14,"StandardAverage":0.05,"ECNMin":0.14,"ECNAverage":0.05},{"Symbols":"USD INDEX","Products":"\ubbf8\uad6d \ub2ec\ub7ec \uc9c0\uc218","StandardMin":0.02,"StandardAverage":0.009,"ECNMin":0.02,"ECNAverage":0.009}]

#indices.module7.table2
indices.module7.2=\ud3c9\uac00 \ubaa8\ub378\uc5d0 \ub530\ub978 \uc9c0\uc218\uc758 CFD \uc2a4\ud504\ub808\ub4dc
indices.module7.3.1=\ud45c\uc900 \uacc4\uc88c
indices.module7.3.2=NASDAQ 100 E-Mini
indices.module7.3.3=DJIA E-Mini (CBOT)
indices.module7.3.4=Mini SPI 200
indices.module7.3.5=225(CME)
indices.module7.3.6=DAX \uc9c0\uc218
indices.module7.3.7=SPI 200
indices.module7.3.8=S&P 500 E-Mini
indices.module7.3.9=EURO Stoxx 50

#indices.module8
indices.module8.1=\uc870\uc815 \ubc30\ub2f9\uae08
indices.module8.2=\ubc30\ub2f9\uae08\uc744 \uc9c0\uae09\ud558\ub294 \ud604\uae08 \uc9c0\uc218 CFD \uacc4\uc57d\uc5d0\uc11c \ub9e4\uc218 \ud3ec\uc9c0\uc158\uc744 \ubcf4\uc720\ud55c \uacbd\uc6b0, \ubc30\ub2f9\ub77d\uc77c \uc804 \uc601\uc5c5\uc77c \uc885\ub8cc \uc2dc\uc810\uc5d0 \ubcf4\uc720\ud55c \uacc4\uc57d \uc218\uc5d0 \ub530\ub77c \uae08\uc561\uc744 \ubc1b\uc744 \uc218 \uc788\uc2b5\ub2c8\ub2e4.
indices.module8.3=\ubc18\ub300\ub85c, \ubc30\ub2f9\uae08\uc744 \uc9c0\uae09\ud558\ub294 \ud604\uae08 \uc9c0\uc218 CFD\uc5d0\uc11c \ub9e4\ub3c4 \ud3ec\uc9c0\uc158\uc744 \ubcf4\uc720\ud55c \uacbd\uc6b0, \ubc30\ub2f9\ub77d\uc77c \uc804 \uc601\uc5c5\uc77c \uc885\ub8cc \uc2dc\uc810\uc5d0 \ubcf4\uc720\ud55c \uacc4\uc57d \uc218\uc5d0 \ub530\ub77c \uae08\uc561\uc744 \uc9c0\ubd88\ud574\uc57c \ud569\ub2c8\ub2e4. \uc774 \uc870\uc815\uc740 \ud604\uae08 \uc870\uc815\uc73c\ub85c MetaTrader 4 \ub610\ub294 MetaTrader 5 \uac70\ub798 \uacc4\uc88c\uc5d0 \ubc18\uc601\ub418\uac70\ub098, \uc77c\uc77c \uc57c\uac04 \uc218\uc218\ub8cc\uc5d0 \ud3ec\ud568\ub420 \uc218 \uc788\uc2b5\ub2c8\ub2e4.

#indices.module9
indices.module9.1=\uc8fc\uc2dd \uc2dc\uc7a5 \uc9c0\uc218\ub294 \uc5b4\ub5bb\uac8c \uacc4\uc0b0\ub418\ub098\uc694?
indices.module9.2=\uae08\uc735 \uc804\ubb38\uac00\uc640 \ud22c\uc790\uc790\ub4e4\uc740 \ub2e4\uc591\ud55c \ubc29\ubc95\uc744 \uc0ac\uc6a9\ud558\uc5ec \uc9c0\uc218\ub97c \uacc4\uc0b0\ud569\ub2c8\ub2e4. \ub2e4\uc74c\uc740 \ub354 \uc778\uae30 \uc788\ub294 \ubc29\ubc95\ub4e4\uc785\ub2c8\ub2e4:
indices.module9.3.1=\uc2dc\uac00\ucd1d\uc561 \uac00\uc911 \ubc29\ubc95
indices.module9.3.2=\uc774 \ubc29\ubc95\uc5d0\uc11c\ub294 \uc9c0\uc218\uc5d0 \ud3ec\ud568\ub41c \uc8fc\uc2dd\ub4e4\uc774 \uac01 \ud68c\uc0ac\uc758 \uc2dc\uac00\ucd1d\uc561\uc744 \uc0ac\uc6a9\ud558\uc5ec \uac00\uc911\ub429\ub2c8\ub2e4. S&P 500\uacfc ASX 200\uc774 \uc774 \ubc29\ubc95\uc744 \uc0ac\uc6a9\ud558\ub294 \uc8fc\uc694 \uc9c0\uc218\uc785\ub2c8\ub2e4.
indices.module9.4.1=\ub4f1\uc911\ub825 \ubc29\ubc95
indices.module9.4.2=\uc774\ub984\uc5d0\uc11c \uc54c \uc218 \uc788\ub4ef\uc774, \uc218\uc775\uc5d0 \ub530\ub77c \ubaa8\ub4e0 \uc8fc\uc2dd\uc5d0 \ub3d9\ub4f1\ud55c \uac00\uc911\uce58\uac00 \ubd80\uc5ec\ub429\ub2c8\ub2e4. \uc8fc\ub2f9 \uc774\uc775\uc774 \uacc4\uc0b0\ub418\uace0, \ud569\uc0b0\ud55c \ub2e4\uc74c \uc9c0\uc218\uc5d0 \uc788\ub294 \ucd1d \uc8fc\uc2dd \uc218\ub85c \ub098\ub215\ub2c8\ub2e4.
indices.module9.5.1=\ud3c9\uade0 \uac00\uaca9 \ubc29\ubc95
indices.module9.5.2=\uc774 \ubaa8\ub378\uc740 \ud574\ub2f9 \uc8fc\uc2dd\uc758 \uac00\uaca9\uc744 \uc0ac\uc6a9\ud558\uc5ec \uac00\uc911 \ud3c9\uade0\uc744 \ub3c4\ucd9c\ud569\ub2c8\ub2e4. \uc8fc\uac00\uac00 \ub354 \ub192\uc740 \uc8fc\uc2dd\uc740 \uc2dc\uac00\ucd1d\uc561\uc5d0 \uad00\uacc4\uc5c6\uc774 \ub354 \ud070 \uac00\uc911\uce58\ub97c \uac16\uc2b5\ub2c8\ub2e4. \ub2e4\uc6b0\uc874\uc2a4 \ubbf8\uad6d\uc758 \uc9c0\uc218\ub294 \ud3c9\uade0 \uac00\uaca9 \ubc29\uc2dd\uc744 \uc0ac\uc6a9\ud569\ub2c8\ub2e4.

#indices.module10
indices.module10.1=\uc5b4\ub5a4 \uc9c0\uc218\uac00 \uac00\uc7a5 \ub9ce\uc774 \uac70\ub798\ub429\ub2c8\uae4c?
indices.module10.2=AM Broker\ub294 12\uac1c\uac00 \ub118\ub294 \uac00\uaca9\uc5d0 \uac70\ub798\ub97c \uc81c\uacf5\ud569\ub2c8\ub2e4 \uc138\uacc4 \ucd5c\ub300\uc758 \uae30\uad00\uc774\uc790 \uac00\uc7a5 \ub9ce\uc740 \ubb34\uc5ed \uae00\ub85c\ubc8c \uc9c0\uc218\uc785\ub2c8\ub2e4.
indices.module10.3=\ub2e4\uc6b0 \uc874\uc2a4: \ub2e4\uc6b0 \uc874\uc2a4 \uc0b0\uc5c5\ud3c9\uade0\uc9c0\uc218\ub294 \uc77c\ubc18\uc801\uc73c\ub85c '\ub2e4\uc6b0'\ub85c \uc54c\ub824\uc838 \uc788\uc73c\uba70, \ubbf8\uad6d \uc99d\uad8c\uac70\ub798\uc18c\uc5d0 \uc0c1\uc7a5\ub41c 30\ub300 \uae30\uc5c5\uc758 \uac00\uaca9 \uac00\uc911 \uc9c0\uc218\uc785\ub2c8\ub2e4. Salesforce, Boeing, Walt Disney\ub294 \uc774 \uc9c0\uc218\ub97c \uad6c\uc131\ud558\ub294 \uae30\uc5c5 \uc911 \ud558\ub098\uc785\ub2c8\ub2e4.

#indices.module11
indices.module11.1=\uc9c0\uc218 \uac00\uaca9\uc5d0 \uc601\ud5a5\uc744 \ubbf8\uce58\ub294 \uc694\uc18c\ub97c \uacb0\uc815\ud558\ub294 \ubc29\ubc95
indices.module11.2=\uc9c0\uc218 \uc2dc\uc7a5\uc5d0 \uc601\ud5a5\uc744 \ubbf8\uce60 \uc218 \uc788\ub294 \uc5ec\ub7ec \uc694\uc18c
indices.module11.3.1=\uad6c\uc131 \uc694\uc18c\uc758 \ubcc0\ud654:
indices.module11.3.2=\ud2b9\uc815 \uc9c0\uc218\uc5d0 \ud3ec\ud568\ub41c \uc8fc\ub2f9 \uc911\uc694 \uac00\uaca9 \ubcc0\ub3d9\uc740 \uc9c0\uc218 \uac00\uce58 \ubcc0\ud654\uc758 \uac00\uc7a5 \ud070 \uc774\uc720\uc785\ub2c8\ub2e4.
indices.module11.4.1=\uc815\uce58\uc801 \ub274\uc2a4:
indices.module11.4.2=\uc120\uac70, \ud1b5\ud654 \uc815\ucc45 \ubcc0\uacbd \ubc0f \ubb34\uc5ed \uad00\uacc4 \ubcc0\ud654\ub294 \uae08\uc735 \uc2dc\uc7a5 \ubc0f \uc9c0\uc218\uc640 \uac19\uc740 \uc8fc\uc694 \uad6c\uc131 \uc694\uc18c\uc5d0 \uc601\ud5a5\uc744 \ubbf8\uce60 \uc218 \uc788\ub294 \uc815\uce58\uc801 \uc694\uc18c \uc911 \ud558\ub098\uc785\ub2c8\ub2e4.
indices.module11.5.1=\uacbd\uc81c \ub274\uc2a4 \ubc0f \ub370\uc774\ud130:
indices.module11.5.2=\uacbd\uc81c \ub370\uc774\ud130\uc640 \uad00\ub828\ub41c \uc2dc\uc7a5 \ub274\uc2a4\ub294 \uc8fc\uc2dd \uc2dc\uc7a5 \ubc0f \ub2e4\ub978 \uc8fc\uc694 \uc9c0\uc218\uc5d0 \uc601\ud5a5\uc744 \uc904 \uc218 \uc788\uc2b5\ub2c8\ub2e4. \uc774\ub294 \uc778\ud50c\ub808\uc774\uc158, \uc2e4\uc5c5\ub960 \ubc0f \uc120\ubb3c \uc2dc\uc7a5\uacfc \uad00\ub828\ub41c \uc8fc\uc694 \uacbd\uc81c \ub370\uc774\ud130\uc758 \ubc1c\ud45c\ub97c \ud3ec\ud568\ud569\ub2c8\ub2e4. \uacbd\uc81c \ub2ec\ub825 \ub610\ub294 \uacbd\uc81c \uc774\ubca4\ud2b8\uc5d0 \uad00\ud55c \ube44\uc988\ub2c8\uc2a4 \ub2ec\ub825\uc5d0\uc11c \ud575\uc2ec \uc815\ubcf4\ub97c \ucc3e\uc744 \uc218 \uc788\uc2b5\ub2c8\ub2e4.
indices.module11.6.1=\uad6c\uc131 \uc694\uc18c\uc758 \ubcc0\uacbd:
indices.module11.6.2=\uc9c0\uc218\uc5d0\uc11c \uc8fc\uc2dd\uc758 \ucd94\uac00 \ub610\ub294 \uc81c\uac70\ub294 \ud574\ub2f9 \uc9c0\uc218\uc758 \uac00\uce58 \ubcc0\ub3d9\uc744 \uc77c\uc73c\ud0ac \uc218 \uc788\uc2b5\ub2c8\ub2e4.
indices.module11.7.1=\ud2b9\uc815 \uc0b0\uc5c5:
indices.module11.7.2=\uae08\uc735 \uc0b0\uc5c5\uc5d0\uc11c \ud68c\uc0ac\ub97c \ud3ec\ud568\ud558\uc9c0 \uc54a\ub294 NASDAQ 100\uacfc \uac19\uc740 \uc0b0\uc5c5\ubcc4 \uc9c0\uc218\uac00 \uc788\uc2b5\ub2c8\ub2e4.

#indices.module12
indices.module12.1=\uc9c0\uc218 \uac70\ub798 - \uc790\uc8fc \ubb3b\ub294 \uc9c8\ubb38
indices.module12.2.1=\uc8fc\uc2dd \uc9c0\uc218\uc758 \uc911\uc694\uc131\uc740 \ubb34\uc5c7\uc778\uac00\uc694?
indices.module12.2.2=\uc9c0\uc218\ub294 \uae00\ub85c\ubc8c \ud22c\uc790\uc758 \uc911\uc694\ud55c \ubd80\ubd84\uc785\ub2c8\ub2e4. \uc804\uccb4 \uc2dc\uc7a5 \ub610\ub294 \ud2b9\uc815 \uc2dc\uc7a5 \ubd80\ubb38\uc758 \uc6b4\uc601 \uac00\uaca9\uc744 \ub9de\ucd94\uae30 \uc704\ud55c \ud45c\uc900\uc73c\ub85c \uc0ac\uc6a9\ub429\ub2c8\ub2e4. \uc9c0\ud45c\ub294 \ud22c\uc790 \ud328\ud134\uc758 \ucd94\uc138\uc640 \ubcc0\ud654\ub97c \ubcf4\uc5ec\uc90d\ub2c8\ub2e4. \ub2e4\uc591\ud55c \ubc29\ubc95\uc744 \uc0ac\uc6a9\ud558\uc5ec \uacc4\uc0b0\ub418\uba70, \ud22c\uc790\uc790\ub4e4\uc740 \uc885\uc885 \uc790\uc2e0\uc758 \uac70\ub798 \uc804\ub7b5\uc758 \uc77c\ubd80\ub85c \uc0ac\uc6a9\ud569\ub2c8\ub2e4.
indices.module12.3.1=\uc9c0\uc218\uc5d0 \ub300\ud55c CFD \uac70\ub798\uc758 \ud61c\ud0dd\uc740 \ubb34\uc5c7\uc778\uac00\uc694?
indices.module12.3.2=\uac70\ub798 \ube44\uc6a9: CFD \uac70\ub798\uc5d0\uc11c \uae30\ucd08 \uc790\uc0b0\uc744 \uc18c\uc720\ud558\uc9c0 \uc54a\uc2b5\ub2c8\ub2e4. \uc774\ub294 \uac70\ub798\uc5d0 \uad00\ub828\ub41c \uc804\ubc18\uc801\uc778 \ube44\uc6a9\uc744 \uc904\uc785\ub2c8\ub2e4. \uc800 \ubcc0\ub3d9\uc131: \uc5ec\ub7ec \ub2e4\ub978 \uc8fc\uc2dd\uc73c\ub85c \uad6c\uc131\ub418\uc5b4 \uc788\uae30 \ub54c\ubb38\uc5d0, \uc9c0\uc218\ub294 \uac00\uce58\uc758 \uae09\uaca9\ud55c \ubcc0\ud654\uc5d0 \uc601\ud5a5\uc744 \ubc1b\uc9c0 \uc54a\uc2b5\ub2c8\ub2e4. \ub808\ubc84\ub9ac\uc9c0 \uac70\ub798: \uac70\ub798\ub97c \uc5f4\uae30 \uc704\ud574 \ud544\uc694\ud55c \ub9c8\uc9c4 \uae08\uc561\ub9cc \uc785\uae08\ud558\uba74 \ub418\ubbc0\ub85c, \ud3ec\uc9c0\uc158\uc758 \uc804\uccb4 \uac00\uce58\uac00 \uc544\ub2cc \ud544\uc694\ud55c \ub9c8\uc9c4 \uae08\uc561\ub9cc\uc744 \uc785\uae08\ud558\uc5ec \uc9c0\uc218\uc5d0 \ub300\ud55c \ub354 \ub9ce\uc740 \uc561\uc138\uc2a4 \uad8c\ud55c\uc744 \ubd80\uc5ec\ud569\ub2c8\ub2e4.
indices.module12.4.1=\ub808\ubc84\ub9ac\uc9c0\ub97c \ud65c\uc6a9\ud55c \uac70\ub798:
indices.module12.4.2=\uc9c0\uc218\uc758 \uac00\uaca9 \uc6c0\uc9c1\uc784\uc744 \uc815\ud655\ud558\uac8c \uc608\uce21\ud558\uc5ec \uc218\uc775\uc744 \uc62c\ub9b4 \uc218 \uc788\uc2b5\ub2c8\ub2e4. \ud604\uae08 \uc9c0\uc218\uc5d0 \ub300\ud55c CFD \uac70\ub798\uc758 \uc8fc\uc694 \uc7a5\uc810 \uc911 \ud558\ub098\ub294 \ub871 \ud3ec\uc9c0\uc158\uacfc \uc20f \ud3ec\uc9c0\uc158\uc744 \ubaa8\ub450 \uc5f4 \uc218 \uc788\ub2e4\ub294 \uac83\uc785\ub2c8\ub2e4. \uc774\ub294 \ud2b8\ub808\uc774\ub354\uac00 \uc9c0\uc218\uc758 \uac00\uce58\uac00 \uc624\ub974\uac70\ub098 \ub0b4\ub9b4 \ub54c \ubaa8\ub450 \uc774\uc775\uc744 \uc5bb\uc744 \uc218 \uc788\uc74c\uc744 \uc758\ubbf8\ud569\ub2c8\ub2e4. \uc9c0\uc218 \uac70\ub798 \ucd08\ubcf4\uc790 \uac00\uc774\ub4dc\ub97c \uc77d\uc5b4\ubcf4\uc138\uc694.

#commodities.module2
commodities.module2.1=\uc0c1\ud488 CFD\ub97c \uac70\ub798\ud558\ub294 \uac83\uc740 \ud3ec\ud2b8\ud3f4\ub9ac\uc624\ub97c \ub2e4\uc591\ud654\ud558\uace0 \uc704\ud5d8\uc744 \ud5e4\uc9c0\ud558\ub294 \uc88b\uc740 \ubc29\ubc95\uc785\ub2c8\ub2e4. AM Broker\ub294 \ud2c8\uc0c8 \uc2dc\uc7a5\uc744 \uac1c\ucc99\ud588\uc2b5\ub2c8\ub2e4. \uae00\ub85c\ubc8c \uc0c1\ud488 \uac70\ub798 \uc2dc\uc7a5\uc5d0\uc11c \ucd5c\uc801\uc758 \uac70\ub798 \uacbd\ud5d8\uc744 \uc81c\uacf5\ud569\ub2c8\ub2e4. \uc120\ubb3c\uc5d0 \ub300\ud55c \ub178\ucd9c \ud68d\ub4dd \uacc4\uc57d, \ub2e4\uc591\ud55c \uc81c\ud488 \uc911 \uc120\ud0dd \uac00\ub2a5\ud55c \ucd5c\uc2e0 \uae30\uc220\uacfc \uc774\uc6a9 \uac00\ub2a5\ud55c \ud61c\ud0dd\uc744 \ub204\ub9ac\uba70 \uc0c1\ud488 \uac00\uaca9.

#commodities.module3
commodities.module3.1=AM Broker\ub97c \ud1b5\ud574 \uc0c1\ud488 CFD\ub97c \uac70\ub798\ud558\uae30\ub85c \uc120\ud0dd\ud558\uba74 \ub2e4\uc74c\uacfc \uac19\uc740 \ud61c\ud0dd\uc744 \ub204\ub9b4 \uc218 \uc788\uc2b5\ub2c8\ub2e4.
commodities.module3.2=AM Broker, you have:
commodities.module3.3.1=\ub2e4\uc591\ud55c \uc81c\ud488
commodities.module3.3.2=\uc5d0\ub108\uc9c0, \uae08\uc18d, \ub18d\uc0b0\ubb3c \ub4f1 \ub2e4\uc591\ud55c \uc0c1\ud488 \uc911\uc5d0\uc11c \uc120\ud0dd\ud558\uc138\uc694.
commodities.module3.4.1=\uac1c\uc7a5 \uc804 \uc2dc\uc7a5
commodities.module3.4.2=\uace0\uae09 \ub3c4\uad6c\ub97c \uc0ac\uc6a9\ud558\uc5ec \uac1c\uc7a5 \uc804 \uac00\uaca9 \uc870\uce58\uc5d0 \uc561\uc138\uc2a4\ud558\uace0 \uc2dc\uc7a5 \ubc29\ud5a5\uc744 \uce21\uc815\ud558\uc138\uc694.
commodities.module3.5.1=\uc9c1\uc811 \uc2dc\uc7a5 \uc811\uadfc
commodities.module3.5.2=\ub0ae\uc740 \ub300\uae30 \uc2dc\uac04\uacfc \ub2e4\uc74c \uc2e4\ud589 \uad50\ud658 \uac70\ub798 \uc0c1\ud488\uc5d0 \ub300\ud55c \uc9c1\uc811 \uc2dc\uc7a5 \uc811\uadfc\uc73c\ub85c \ub354 \ub9ce\uc740 \uc81c\uc5b4\uad8c\uc744 \ud655\ubcf4\ud558\uc138\uc694.
commodities.module3.6.1=\uac70\uc758 \uc9c0\uc18d\uc801\uc778 \uac70\ub798
commodities.module3.6.2=\ub300\ubd80\ubd84\uc758 \uc2dc\uc7a5 \uc0c1\ud488\uc5d0 \ub300\ud574 \uc5f0\uc911\ubb34\ud734 24\uc2dc\uac04 \uc6d0\ud560 \ub54c\ub9c8\ub2e4 \uac70\ub798\ub97c \uc2dc\uc791\ud558\uace0 \uc885\ub8cc\ud569\ub2c8\ub2e4.

#commodities.module4
commodities.module4.1=\uc0c1\ud488 \uac70\ub798\ub294 \ub3d9\uc77c\ud558\uac70\ub098 \uac70\uc758 \ub3d9\uc77c\ud55c \uc790\uc0b0\uc758 \uc815\ud574\uc9c4 \uc218\ub7c9\uc744 \uc0ac\uace0 \ud30c\ub294 \uac83\uc744 \ub098\ud0c0\ub0c5\ub2c8\ub2e4. \uc608: \ucc9c\uc5f0\uac00\uc2a4, \uc6d0\uc720, \uae08. \uc0c1\ud488 \uac70\ub798\ub294 \uc77c\ubc18\uc801\uc73c\ub85c \ub2e4\uc74c\uc774 \uc9c0\ubc30\ud569\ub2c8\ub2e4. \ub18d\uc0b0\ubb3c, \uc5d0\ub108\uc9c0, \uae08\uc18d. \uc0c1\ud488\uc758 \uac00\uaca9 \ubcc0\ub3d9\uc740 \uc77c\ubc18\uc801\uc73c\ub85c \uc0c1\ud488\uc744 \uc0dd\uc0b0/\uc18c\ube44\ud558\ub294 \uc0b0\uc5c5\uc758 \uc804\ubc18\uc801\uc778 \uc0c1\ud0dc\ub97c \ub098\ud0c0\ub0b4\ub294 \uc9c0\ud45c\ub85c \uac04\uc8fc\ub429\ub2c8\ub2e4.
commodities.module4.2=\uc608\ub97c \ub4e4\uc5b4, \uad6c\ub9ac \uac00\uaca9\uc740 \uc77c\ubc18\uc801\uc73c\ub85c \uac74\uc124 \uc0b0\uc5c5\uc758 \uc804\ub9dd, \ub354 \ub098\uc544\uac00 \uc815\ubd80\uc758 \uc804\ub9dd\uacfc \uc5f0\uad00\ub418\uc5b4 \uc788\uc2b5\ub2c8\ub2e4. \ub9c8\ucc2c\uac00\uc9c0\ub85c, \uae08\uc740 \uc77c\ubc18\uc801\uc73c\ub85c \uadf8 \uac00\uce58\ub97c \uc720\uc9c0\ud558\uba70 \ubd88\ud655\uc2e4\ud55c \uc2dc\uae30\uc5d0\ub294 \uac00\uaca9\uc774 \uc0c1\uc2b9\ud558\ub294 \uacbd\ud5a5\uc774 \uc788\uc2b5\ub2c8\ub2e4. \uc0c1\ud488 \uac00\uaca9\uc740 \uc545\ucc9c\ud6c4, \uacc4\uc808\uc801 \uc694\uc778 \ub4f1\uc758 \uc601\ud5a5\uc744 \ubc1b\uc744 \uc218 \uc788\uc2b5\ub2c8\ub2e4. \uac00\uc6a9\uc131, \uc790\uc5f0 \uc7ac\ud574 \ubc0f \ub2e4\ub978 \uae08\uc735 \uc0c1\ud488\uc5d0\uc11c \uc77c\ubc18\uc801\uc73c\ub85c \ubc1c\uacac\ub418\ub294 \uae30\ud0c0 \ube44\uc2dc\uc7a5 \uc694\uc778.
commodities.module4.3=\uc77c\ubc18\uc801\uc73c\ub85c \uc6d0\uc790\uc7ac \uac70\ub798\ub294 \ud22c\uae30\uc801\uc774\uac70\ub098 \ud5e4\uc9c0 \ubaa9\uc801\uc73c\ub85c \uc0ac\uc6a9\ub429\ub2c8\ub2e4. \uac70\ub798\uc790\ub294 \uc0c1\ud488\uc744 \uac70\ub798\ud558\uc5ec \ud2b9\uc815 \uc0b0\uc5c5\uc5d0 \ub300\ud55c \uc790\uc2e0\uc758 \uacac\ud574\ub97c \ud45c\ud604\ud558\uac70\ub098 \uac70\ub798 \ud3ec\ud2b8\ud3f4\ub9ac\uc624\ub97c \ud5e4\uc9c0\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4.

#commodities.module5
commodities.module5.1=AM \ube0c\ub85c\ucee4\uc5d0\uc11c \uc6d0\uc790\uc7ac CFD\ub97c \uac70\ub798\ud574\uc57c \ud558\ub294 \uc774\uc720\ub294 \ubb34\uc5c7\uc785\ub2c8\uae4c?
commodities.module5.2=\uae08, \uc740, \uc6d0\uc790\uc7ac\ub97c \ud3ec\ud568\ud55c \ub2e4\uc591\ud55c \uae00\ub85c\ubc8c \uc6d0\uc790\uc7ac CFD\ub97c \uac70\ub798\ud558\uc138\uc694. SCB \ub77c\uc774\uc13c\uc2a4 AM \ube0c\ub85c\ucee4\ub97c \uc0ac\uc6a9\ud558\uba74 \ub2e4\uc74c\uacfc \uac19\uc740 \uc774\uc810\uc744 \uc5bb\uc744 \uc218 \uc788\uc2b5\ub2c8\ub2e4.
commodities.module5.3=\ub2e4\uc2dc \uc81c\uc2dc\ud558\uc9c0 \uc54a\uc74c
commodities.module5.4=\uac00\uaca9 \uc870\uc791 \uc5c6\uc74c
commodities.module5.5=\uacbd\uc7c1\ub825\uc788\ub294 \ubd88\uade0\ub4f1
commodities.module5.6=\ub9de\ucda4\ud615 \uac70\ub798 \uc18c\ud504\ud2b8\uc6e8\uc5b4
commodities.module5.7=\uac19\uc740 \ud50c\ub7ab\ud3fc(\ub610\ub294 \uc120\ud0dd\ud55c \ud50c\ub7ab\ud3fc)\uc5d0\uc11c \ub2e4\uc591\ud55c \uc790\uc0b0 \ud074\ub798\uc2a4\uc5d0 \uc561\uc138\uc2a4
commodities.module5.8=\uc2dc\uc7a5\uc758 \uac1c\uc7a5 \ub610\ub294 \ud3d0\uc7a5 \ub2e8\uacc4\uc5d0 \ucc38\uc5ec\ud560 \uc218 \uc788\ub294 \uc635\uc158
commodities.module5.9=\uc815\uad50\ud55c \ub9ac\uc2a4\ud06c \uad00\ub9ac \ub3c4\uad6c
commodities.module5.10=AM Broker\ub97c \uc120\ud0dd\ud558\uba74 \uc0c1\ud488 CFD \uac70\ub798\uac00 \ud6e8\uc52c \ub354 \uc6d0\ud65c\ud574\uc9d1\ub2c8\ub2e4. \ube60\ub978 \uc2e4\ud589 \uc18d\ub3c4, \ub0ae\uc740 \uc2ac\ub9ac\ud53c\uc9c0, \uae4a\uc740 \uc720\ub3d9\uc131 \ubc0f \ub0ae\uc740 \uc2a4\ud504\ub808\ub4dc\ub85c \uc804 \uc138\uacc4 \uc0c1\ud488 \uac00\uaca9\uc5d0 \uc561\uc138\uc2a4\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4.

#commodities.module6
commodities.module6.1.1=\uc0c1\ud488
commodities.module6.1.2=\uae30\ud638
commodities.module6.1.3=\uc81c\ud488 \uc124\uba85
commodities.module6.1.4=\uc81c\ud488 \uc720\ud615
commodities.module6.1.5=WTI
commodities.module6.1.6=\uc11c\ubd80 \ud14d\uc0ac\uc2a4 \uc911\uc9c8 \uc6d0\uc720
commodities.module6.1.7=\uc0c1\ud488

commodities.module6.2.1=DMA \ud654\ubb3c \ubb3c\ud488
commodities.module6.2.2=\uac00\ub2a5\uacc4\uc57d
commodities.module6.2.3=WTI CRUDE

commodities.module6.3.1=CFD\uc0c1\ud488
commodities.module6.3.2=\uc0c1\ud488 \uc124\uba85
commodities.module6.3.3=WTI
commodities.module6.3.4=GOLD
commodities.module6.3.5=Silver
