#?????

#common
common.startTrading=\u53d6\u5f15\u3092\u59cb\u3081\u307e\u3059

#menu
menu.home=\u5bb6
menu.contact=\u63a5\u89e6
menu.contact.tradingMarkets=\u53d6\u5f15\u5e02\u5834
menu.contact.tradingMethods=\u53d6\u5f15\u65b9\u6cd5
menu.contact.tradingAccounts=\u53d6\u5f15\u53e3\u5ea7
menu.products=\u30d7\u30ed\u30c0\u30af\u30c4
menu.products.forex=\u5916\u56fd\u70ba\u66ff
menu.products.stock=\u30b9\u30c8\u30c3\u30af
menu.products.cryptocurrency=\u6697\u53f7\u901a\u8ca8
menu.products.cfds=\u5dee\u91d1\u6c7a\u6e08\u53d6\u5f15
menu.products.metals=\u91d1\u5c5e
menu.products.indices=\u7d22\u5f15
menu.products.commodities=\u5546\u54c1
menu.platform=\u30d7\u30e9\u30c3\u30c8\u30d5\u30a9\u30fc\u30e0
menu.account=\u30a2\u30ab\u30a6\u30f3\u30c8
menu.account.login=\u30b5\u30a4\u30f3\u30a4\u30f3
menu.account.register=\u30b5\u30a4\u30f3\u30a2\u30c3\u30d7

#footer
footer.1=\u7535\u8bdd\u53f7\u7801
footer.2=E\u30e1\u30fc\u30eb
footer.3.1=\u4f4d\u7f6e
footer.3.2=FLAT 5, 16/F, HO KING\u5546\u696d\u30bb\u30f3\u30bf\u30fc, 2-16 FA YUEN STREET, MONG KOK, KOWLOON, HONG KONG
footer.4.1=\u53d6\u5f15\u60c5\u5831
footer.4.2=\u30c8\u30e9\u30f3\u30b6\u30af\u30b7\u30e7\u30f3\u306e\u7a2e\u985e
footer.5=\u00a9 <span class='text-primary'>am-broker</span> | \u30c7\u30b6\u30a4\u30f3: <span style='color: #6B77E5'>ATOM Company</span> | \u63d0\u4f9b: ATOM
footer.6=\u30d5\u30a9\u30ed\u30fc\u3059\u308b :
footer.7=ATOM\u3068\u5171\u306b
footer.8=ATOM\u306f\u3001\u5353\u8d8a\u3057\u305f\u6280\u8853\u9769\u65b0\u3001\u4f4e\u30b9\u30d7\u30ec\u30c3\u30c9\u3001\u9ad8\u901f\u306a\u53d6\u5f15\u57f7\u884c\u3001\u305d\u3057\u3066\u5e83\u7bc4\u306a\u56fd\u969b\u7684\u5f71\u97ff\u529b\u306b\u3088\u308a\u3001\u5916\u56fd\u70ba\u66ff\u5e02\u5834\u3067\u6700\u3082\u4fe1\u983c\u3055\u308c\u3001\u5c0a\u656c\u3055\u308c\u308b\u30d6\u30ed\u30fc\u30ab\u30fc\u306e\u4e00\u3064\u3068\u306a\u308a\u307e\u3057\u305f\u3002\u4f1a\u793e\u306f\u4e8b\u696d\u7bc4\u56f2\u3092\u7d99\u7d9a\u7684\u306b\u62e1\u5927\u3057\u3001\u65b0\u3057\u3044\u88fd\u54c1\u3092\u5c0e\u5165\u3057\u3001\u9867\u5ba2\u4f53\u9a13\u3092\u5411\u4e0a\u3055\u305b\u308b\u3068\u3068\u3082\u306b\u3001\u30aa\u30d5\u30e9\u30a4\u30f3\u30a4\u30d9\u30f3\u30c8\u3084\u6148\u5584\u6d3b\u52d5\u3092\u901a\u3058\u3066\u4f01\u696d\u306e\u793e\u4f1a\u7684\u8cac\u4efb\u3092\u679c\u305f\u3057\u3066\u3044\u307e\u3059\u3002ATOM\u306f\u3001\u9867\u5ba2\u306b\u6700\u9ad8\u54c1\u8cea\u306e\u53d6\u5f15\u30b5\u30fc\u30d3\u30b9\u3068\u30bd\u30ea\u30e5\u30fc\u30b7\u30e7\u30f3\u3092\u63d0\u4f9b\u3059\u308b\u3053\u3068\u306b\u5c3d\u529b\u3057\u7d9a\u3051\u3066\u3044\u307e\u3059\u3002


#home.module1
home.module1.1=AM-broker\u3078\u3088\u3046\u3053\u305d
home.module1.2=\u696d\u754c\u3067\u6700\u3082\u4fe1\u983c\u3055\u308c\u3001\u5c0a\u656c\u3055\u308c\u308b\u5916\u56fd\u70ba\u66ff\u30d6\u30ed\u30fc\u30ab\u30fc\u3067\u3042\u308a\u3001\u30af\u30e9\u30a4\u30a2\u30f3\u30c8\u306b\u512a\u308c\u305f\u53d6\u5f15\u4f53\u9a13\u3068\u9769\u65b0\u7684\u306a\u91d1\u878d\u30bd\u30ea\u30e5\u30fc\u30b7\u30e7\u30f3\u3092\u63d0\u4f9b\u3057\u3066\u3044\u307e\u3059\u3002
home.module1.3=\u4eca\u3059\u3050\u59cb\u3081\u307e\u3057\u3087\u3046

#home.module2
home.module2.1=AM\u30d6\u30ed\u30fc\u30ab\u30fc\u3068\u53d6\u5f15\u3067\u304d\u308b\u3082\u306e\u306f\u4f55\u3067\u3059\u304b\uff1f
home.module2.2.1=\u30b9\u30c8\u30c3\u30af
home.module2.2.2=\u7c73\u56fd\u682a\u306f\u3001\u7c73\u56fd\u682a\u5f0f\u5e02\u5834\u3067\u53d6\u5f15\u3055\u308c\u3066\u3044\u308b\u682a\u5f0f\u3067\u30011\u65e5\u306e\u53d6\u5f15\u91cf\u304c\u4e16\u754c\u6700\u5927\u3067\u3059
home.module2.3.1=\u30d3\u30c3\u30c8\u30b3\u30a4\u30f3
home.module2.3.2=\u30d3\u30c3\u30c8\u30b3\u30a4\u30f3\u306f\u5206\u6563\u578b\u30c7\u30b8\u30bf\u30eb\u901a\u8ca8\u3067\u3042\u308a\u3001\u4e2d\u592e\u9280\u884c\u3084\u5358\u4e00\u306e\u7ba1\u7406\u8005\u306a\u3057\u3067\u3001\u4ef2\u4ecb\u8005\u3092\u5fc5\u8981\u3068\u305b\u305a\u306b\u30d4\u30a2\u30c4\u30fc\u30d4\u30a2\u306e\u30d3\u30c3\u30c8\u30b3\u30a4\u30f3\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u4e0a\u306e\u30e6\u30fc\u30b6\u30fc\u304b\u3089\u30e6\u30fc\u30b6\u30fc\u3078\u9001\u4fe1\u3067\u304d\u307e\u3059
home.module2.4.1=\u8cb4\u91d1\u5c5e
home.module2.4.2=\u6295\u8cc7\u5bb6\u306b\u6700\u3082\u4eba\u6c17\u306e\u3042\u308b\u8cb4\u91d1\u5c5e\u306f\u3001\u91d1\u3001\u30d7\u30e9\u30c1\u30ca\u3001\u9280\u3067\u3059
home.module2.5.1=\u5dee\u91d1\u6c7a\u6e08\u53d6\u5f15
home.module2.5.2=\u6570\u3005\u306e\u8cde\u3092\u7372\u5f97\u3057\u3066\u304d\u305f\u30d6\u30ed\u30fc\u30ab\u30fc\u53d6\u5f15\u6307\u6570\u3067\u3059

#home.module3
home.module3.1=\u4e16\u754c\u6709\u6570\u306e\u30b5\u30d7\u30e9\u30a4\u30e4\u30fc\u3068\u53d6\u5f15\u3057\u3066\u3044\u307e\u3059
home.module3.2=AM\u30d6\u30ed\u30fc\u30ab\u30fc\u304c\u6700\u9ad8\u306e\u53d6\u5f15\u30d7\u30e9\u30c3\u30c8\u30d5\u30a9\u30fc\u30e0\u3092\u6301\u3063\u3066\u3044\u308b5\u3064\u306e\u7406\u7531\u3067\u3059\u3002
home.module3.3=\u4e16\u754c\u7684\u306a\u9700\u8981
home.module3.4=requlation\u306f\u4fe1\u983c\u3067\u304d\u308b\u30d6\u30ed\u30fc\u30ab\u30fc\u3092\u6c7a\u5b9a\u3059\u308b\u4e3b\u8981\u306a\u8981\u7d20\u3067\u3042\u308a\u3001\u6700\u3082\u53b3\u3057\u3044\u898f\u5236\u3092\u53d7\u3051\u308b\u4e16\u754c\u7684\u306a\u5916\u56fd\u70ba\u66ff\u30d6\u30ed\u30fc\u30ab\u30fc\u3068\u3057\u3066\u3001\u7af6\u4e89\u529b\u306e\u3042\u308b\u4fa1\u683c\u3001\u9867\u5ba2\u304b\u3089\u306e\u9694\u96e2\u3055\u308c\u305f\u8cc7\u91d1\u3001\u305d\u3057\u3066\u8d77\u3053\u308a\u305d\u3046\u3082\u306a\u3044\u554f\u984c\u306b\u5bfe\u3059\u308b\u516c\u5e73\u306a\u89e3\u6c7a\u7b56\u3092\u5f97\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002
home.module3.5=\u30dd\u30a4\u30f3\u30c8\u5dee\u304c\u5c0f\u3055\u3044\u307b\u3069\u5b9f\u884c\u30b9\u30d4\u30fc\u30c9\u304c\u901f\u304f\u306a\u308a\u307e\u3059
home.module3.6=\u4e00\u8cab\u3057\u30660.0\u30d4\u30c3\u30d7\u30b9\u304b\u3089\u72ed\u3044\u30b9\u30d7\u30ec\u30c3\u30c9\u300140\u30df\u30ea\u79d2\u672a\u6e80\u306e\u8d85\u9ad8\u901f\u57f7\u884c\u3001\u30c8\u30c3\u30d7\u30af\u30e9\u30b9\u306e\u6d41\u52d5\u6027\u3068\u5e02\u5834\u3092\u30ea\u30fc\u30c9\u3059\u308b\u4fa1\u683c\u8a2d\u5b9a\u300124\u6642\u9593\u5e74\u4e2d\u7121\u4f11
home.module3.7=24\u6642\u9593\u5e74\u4e2d\u7121\u4f11\u306e\u591a\u8a00\u8a9e\u30b5\u30dd\u30fc\u30c8
home.module3.8=\u5c02\u9580\u306e\u30ab\u30b9\u30bf\u30de\u30fc\u30b5\u30dd\u30fc\u30c8\u30c1\u30fc\u30e0\u3068\u500b\u4eba\u306e\u30ab\u30b9\u30bf\u30de\u30fc\u30de\u30cd\u30fc\u30b8\u30e3\u30fc\u304c\u3044\u307e\u3059\u3002\u3042\u306a\u305f\u306f\u5e38\u306b\u30bd\u30fc\u30b7\u30e3\u30eb\u30e1\u30c7\u30a3\u30a2\u3092\u901a\u3058\u3066\u6700\u65b0\u306e\u5e02\u5834\u30a2\u30c3\u30d7\u30c7\u30fc\u30c8\u3068\u30b5\u30dd\u30fc\u30c8\u3092\u53d7\u3051\u307e\u3059\u3002
home.module3.9=\u3088\u308a\u5b89\u5168\u306a\u30b7\u30b9\u30c6\u30e0
home.module3.10=\u30ea\u30a2\u30eb\u30bf\u30a4\u30e0\u3067\u66f4\u65b0\u3055\u308c\u308b\u30bb\u30ad\u30e5\u30ea\u30c6\u30a3\u30b7\u30b9\u30c6\u30e0\u3067\u3059

#home.module5
home.module5.1=\u53d6\u5f15\u3057\u305f\u3044\u3068\u304d\u306b\u53d6\u5f15\u3067\u304d\u307e\u3059
home.module5.2=\u5916\u56fd\u70ba\u66ff\u3001\u30a4\u30f3\u30c7\u30c3\u30af\u30b9\u3001\u682a\u5f0f\u3001\u30b3\u30e2\u30c7\u30a3\u30c6\u30a3\u3092\u53d6\u5f15\u3059\u308b\u300224\u6642\u9593/5\u65e5\u9593\u30b0\u30ed\u30fc\u30d0\u30eb\u5e02\u5834\u306b\u30a2\u30af\u30bb\u30b9 \u3002\u3055\u307e\u3056\u307e\u306a\u652f\u6255\u3044\u65b9\u6cd5\u3002\u591a\u8a00\u8a9e\u30ab\u30b9\u30bf\u30de\u30fc\u30b5\u30dd\u30fc\u30c8\u3057\u307e\u3059\u3002
home.module5.3.1=\u7b2c\u4e00\u76ee
home.module5.3.2=\u767b\u9332
home.module5.3.3=\u30a2\u30ab\u30a6\u30f3\u30c8\u306e\u7a2e\u985e\u3092\u9078\u629e\u3057\u3001\u8fc5\u901f\u3067\u5b89\u5168\u306a\u7533\u8acb\u30d5\u30a9\u30fc\u30e0\u306b\u8a18\u5165\u3057\u3066\u304f\u3060\u3055\u3044
home.module5.4.1=\u7b2c\u4e8c\u76ee
home.module5.4.2=\u57fa\u91d1
home.module5.4.3=\u53d6\u5f15\u53e3\u5ea7\u306b\u69d8\u3005\u306a\u8cc7\u672c\u6ce8\u5165\u65b9\u6cd5\u3092\u4f7f\u7528\u3057\u307e\u3059\u3002
home.module5.5.1=\u7b2c\u4e09\u76ee
home.module5.5.2=\u8cbf\u6613
home.module5.5.3=\u5b9f\u969b\u306e\u53e3\u5ea7\u3067\u53d6\u5f15\u3092\u958b\u59cb\u3057\u307e\u3059

#home.module6
home.module6.1=\u9ad8\u7d1a\u306a\u4f53\u9a13
home.module6.2=\u53d6\u5f15\u6761\u4ef6\u3068\u57f7\u884c\u6761\u4ef6
home.module6.3=\u4eca\u3059\u3050\u53e3\u5ea7\u958b\u8a2d\u3057\u307e\u3059

#home.module7
home.module7.1=0.0\u30d4\u30c3\u30d7\u30b9\u304b\u3089\u4e00\u8cab\u3057\u3066\u4f4e\u3044\u30b9\u30d7\u30ec\u30c3\u30c9\u3067\u53d6\u5f15\u3057\u307e\u3059**
home.module7.2=\u5f0a\u793e\u306e\u30b5\u30fc\u30d0\u30fc\u65bd\u8a2d\u304b\u3089\u306e\u9ad8\u901f\u5b9f\u884c\u3057\u307e\u3059
home.module7.3=\u6700\u9ad8\u30ec\u30d9\u30eb\u306e\u6d41\u52d5\u6027\u3068\u5e02\u5834\u3092\u30ea\u30fc\u30c9\u3059\u308b\u4fa1\u683c\u8a2d\u5b9a\u300124\u6642\u9593\u5e74\u4e2d\u7121\u4f11\u3067\u3059
home.module7.4=\u30c7\u30a3\u30fc\u30ea\u30f3\u30b0\u30c7\u30b9\u30af\u3084\u30ea\u30af\u30aa\u30fc\u30c8\u306f\u4e00\u5207\u3042\u308a\u307e\u305b\u3093

#home.module8
home.module8.1=\u79c1\u305f\u3061\u306e\u5c02\u9580\u5206\u91ce
home.module8.2=\u4e16\u754c\u30c8\u30c3\u30d710\u306e\u30d6\u30ed\u30fc\u30ab\u30fc
home.module8.3=2017\u5e74\u304b\u3089\u73fe\u5728\u307e\u3067\u306e\u7d71\u8a08
home.module8.4=\u7dcf\u53d6\u5f15\u91cf
home.module8.5=\u7dcf\u6ce8\u6587\u57f7\u884c\u6570
home.module8.6=\u7dcf\u9867\u5ba2\u6570
home.module8.7=\u30d1\u30fc\u30c8\u30ca\u30fc
home.module8.8=\u30aa\u30f3\u30e9\u30a4\u30f3\u30b5\u30ed\u30f3
home.module8.9=\u30aa\u30d5\u30e9\u30a4\u30f3\u30b5\u30ed\u30f3

#home.module9
home.module9.1=\u79c1\u305f\u3061\u306e\u5c02\u9580\u5206\u91ce
home.module9.2=\u5f53\u793e\u3092\u9078\u30766\u3064\u306e\u7406\u7531\u3067\u3059
home.module9.3=\u30b0\u30ed\u30fc\u30d0\u30eb\u306a\u5916\u56fd\u70ba\u66ff\u30d6\u30ed\u30fc\u30ab\u30fc
home.module9.4.1=\u4e16\u754c\u7684\u306b\u9694\u96e2\u3055\u308c\u305f
home.module9.4.2=\u9867\u5ba2\u8cc7\u91d1
home.module9.5.1=\u30b9\u30d7\u30ec\u30c3\u30c9\u306e\u7e2e\u5c0f
home.module9.5.2=\u5e02\u5834\u3092\u30ea\u30fc\u30c9\u3059\u308b\u30b9\u30d7\u30ec\u30c3\u30c9\u306f0.0\u30d4\u30c3\u30d7\u304b\u3089\u300124\u6642\u9593\u5e74\u4e2d\u7121\u4f11
home.module9.6.1=\u3088\u308a\u901f\u3044\u5b9f\u884c
home.module9.6.2=\u4f4e\u9045\u5ef6\u3067\u8d85\u9ad8\u901f\u3067\u53d6\u5f15\u3092\u5b9f\u884c\u3057\u307e\u3059
home.module9.7.1=\u5148\u9032\u6575\u306a\u30d7\u30e9\u30c3\u30c8\u30d5\u30a9\u30fc\u30e0
home.module9.7.2=MT4 \u512a\u308c\u305f\u30af\u30e9\u30a4\u30a2\u30f3\u30c8\u30dd\u30fc\u30bf\u30eb
home.module9.8.1=24\u6642\u9593\u5e74\u4e2d\u7121\u4f11\u306e\u591a\u8a00\u8a9e\u30ab\u30b9\u30bf\u30de\u30fc\u30b5\u30dd\u30fc\u30c8
home.module9.8.2=\u53d7\u8cde\u6b74\u306e\u3042\u308b\u30b5\u30dd\u30fc\u30c8\u304a\u3088\u3073\u500b\u4eba\u30a2\u30ab\u30a6\u30f3\u30c8\u30de\u30cd\u30fc\u30b8\u30e3\u30fc
home.module9.9.1=\u3088\u308a\u5b89\u5168\u306a\u30b7\u30b9\u30c6\u30e0
home.module9.9.2=\u30ea\u30a2\u30eb\u30bf\u30a4\u30e0\u3067\u66f4\u65b0\u3055\u308c\u308b\u30bb\u30ad\u30e5\u30ea\u30c6\u30a3\u30b7\u30b9\u30c6\u30e0\u3067\u3059

#home.module10
home.module10.1=\u9ad8\u7d1a\u306a\u4f53\u9a13
home.module10.2=\u5148\u9032\u7684\u306a\u53d6\u5f15\u30d7\u30e9\u30c3\u30c8\u30d5\u30a9\u30fc\u30e0
home.module10.3=\u4fe1\u983c\u3067\u304d\u308b1\u3064\u306e\u30d7\u30e9\u30c3\u30c8\u30d5\u30a9\u30fc\u30e0\u304b\u3089\u3042\u3089\u3086\u308b\u5e02\u5834\u3092\u53d6\u5f15\u3057\u307e\u3059
home.module10.4=\u4f7f\u3044\u3084\u3059\u3044\u30a4\u30f3\u30bf\u30fc\u30d5\u30a7\u30fc\u30b9\u3092\u5099\u3048\u305f\u9ad8\u5ea6\u306a\u30c4\u30fc\u30eb\u3068\u30c1\u30e3\u30fc\u30c8\u3067\u3059
home.module10.5=\u30ef\u30f3\u30af\u30ea\u30c3\u30af\u53d6\u5f15\u3068\u30c1\u30e3\u30fc\u30c8\u304b\u3089\u306e\u53d6\u5f15\u3057\u307e\u3059
home.module10.6=\u5916\u56fd\u70ba\u66ff / \u682a\u5f0f / CFD / \u6307\u6570
home.module10.7=\u5546\u54c1 / \u6697\u53f7\u901a\u8ca8
home.module10.8=MT4\u3092\u30c0\u30a6\u30f3\u30ed\u30fc\u30c9

#home.module11
home.module11.1=\u4e16\u754c\u7684\u306b\u6709\u540d\u306a\u652f\u6255\u3044\u30b7\u30b9\u30c6\u30e0
home.module11.2=\u52b9\u7387\u7684\u304b\u3064\u81ea\u52d5\u5316\u3055\u308c\u305f\u30d7\u30ed\u30bb\u30b9\u3001\u53b3\u683c\u306a\u76e3\u67fb\u306b\u3088\u308a\u9867\u5ba2\u306e\u6295\u8cc7\u30bb\u30ad\u30e5\u30ea\u30c6\u30a3\u3092\u4fdd\u8a3c\u3057\u3001\u591a\u69d8\u306a\u652f\u6255\u3044\u30c1\u30e3\u30cd\u30eb\u3092\u63d0\u4f9b\u3057\u307e\u3059

#forex.module1

#forex.module2
forex.module2.1=\u5916\u56fd\u70ba\u66ff\uff08Forex\uff09\u3068\u306f\u4f55\u3067\u3059\u304b\uff1f
forex.module2.2=\u5916\u56fd\u70ba\u66ff\u53d6\u5f15\uff08FX\uff09\u3068\u306f\u3001\u3042\u308b\u901a\u8ca8\u3092\u5225\u306e\u901a\u8ca8\u3068\u4ea4\u63db\u3059\u308b\u3053\u3068\u3067\u3059\u3002\u305f\u3068\u3048\u3070\u3001\u7c73\u30c9\u30eb\u3092\u30e6\u30fc\u30ed\u3068\u4ea4\u63db\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002\u5916\u56fd\u70ba\u66ff\u53d6\u5f15\u306f\u3001\u5916\u56fd\u70ba\u66ff\u5e02\u5834\uff08\u5916\u56fd\u70ba\u66ff\u5e02\u5834\u3068\u3082\u547c\u3070\u308c\u307e\u3059\uff09\u3067\u884c\u308f\u308c\u307e\u3059\u3002
forex.module2.3=\u5916\u56fd\u70ba\u66ff\u5e02\u5834\u306f\u4e16\u754c\u6700\u5927\u304b\u3064\u6700\u3082\u6d41\u52d5\u6027\u306e\u9ad8\u3044\u5e02\u5834\u3067\u3042\u308a\u3001\u6bce\u65e5\u6570\u5146\u30c9\u30eb\u306e\u53d6\u5f15\u304c\u884c\u308f\u308c\u3066\u3044\u307e\u3059\u3002\u4e2d\u592e\u96c6\u6a29\u7684\u306a\u5834\u6240\u306f\u3042\u308a\u307e\u305b\u3093\u3002\u3080\u3057\u308d\u3001\u5916\u56fd\u70ba\u66ff\u5e02\u5834\u306f\u9280\u884c\u3001\u30d6\u30ed\u30fc\u30ab\u30fc\u3001\u6a5f\u95a2\u3001\u500b\u4eba\u30c8\u30ec\u30fc\u30c0\u30fc\uff08\u4e3b\u306b\u30d6\u30ed\u30fc\u30ab\u30fc\u307e\u305f\u306f\u9280\u884c\u3092\u901a\u3058\u3066\u53d6\u5f15\uff09\u306e\u96fb\u5b50\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u3067\u3059\u3002

#forex.module3
forex.module3.1=\u91cd\u8981\u306a\u30dd\u30a4\u30f3\u30c8
forex.module3.2=\u5916\u56fd\u70ba\u66ff\uff08Forex\u307e\u305f\u306fFX\uff09 \u56fd\u5bb6\u9593\u306e\u901a\u8ca8\u3092\u4ea4\u63db\u3059\u308b\u305f\u3081\u306e\u30b0\u30ed\u30fc\u30d0\u30eb\u5e02\u5834\u3067\u3059
forex.module3.3=\u5916\u56fd\u70ba\u66ff\u5e02\u5834\u306f\u3001\u540d\u76ee\u4fa1\u5024\u3067\u4e16\u754c\u6700\u5927\u306e\u8a3c\u5238\u5e02\u5834\u3092\u69cb\u6210\u3057\u3001\u6bce\u65e5\u6570\u5146\u30c9\u30eb\u304c\u53d6\u5f15\u3055\u308c\u3066\u3044\u307e\u3059\u3002
forex.module3.4=\u5916\u56fd\u70ba\u66ff\u53d6\u5f15\u3067\u306f\u3001\u901a\u8ca8\u30da\u30a2\u3092\u5229\u7528\u3057\u3001\u4e00\u65b9\u3068\u4ed6\u65b9\u306e\u4fa1\u683c\u3067\u4fa1\u683c\u8a2d\u5b9a\u3057\u307e\u3059\u3002
forex.module3.5=\u5148\u7269\u53d6\u5f15\u306f\u3001\u5916\u56fd\u70ba\u66ff\u5e02\u5834\u306b\u53c2\u52a0\u3059\u308b\u3082\u3046 1 \u3064\u306e\u65b9\u6cd5\u3067\u3059\u3002

#forex.module4
forex.module4.1=\u5916\u56fd\u70ba\u66ff\u3092\u7406\u89e3\u3057\u307e\u3059
forex.module4.2.1=\u30ab\u30b9\u30bf\u30de\u30a4\u30ba\u304c\u5bb9\u6613
forex.module4.2.2=\u5916\u56fd\u70ba\u66ff\u306f\u3001\u3042\u308b\u901a\u8ca8\u306e\u5927\u91cf\u306e\u91d1\u984d\u3092\u73fe\u5728\u306e\u5e02\u5834\u30ec\u30fc\u30c8\u3067\u5225\u306e\u901a\u8ca8\u306e\u540c\u7b49\u306e\u4fa1\u5024\u306b\u4ea4\u63db\u3067\u304d\u308b\u3088\u3046\u306b\u3059\u308b\u305f\u3081\u306b\u5b58\u5728\u3057\u307e\u3059\u3002
forex.module4.3.1=\u5b8c\u74a7\u306b\u5bfe\u5fdc
forex.module4.3.2=\u3053\u308c\u3089\u306e\u53d6\u5f15\u306e\u4e00\u90e8\u306f\u3001\u91d1\u878d\u6a5f\u95a2\u3001\u4f01\u696d\u3001\u307e\u305f\u306f\u500b\u4eba\u304c\u30d3\u30b8\u30cd\u30b9\u4e0a\u3001\u3042\u308b\u901a\u8ca8\u3092\u5225\u306e\u901a\u8ca8\u306b\u4ea4\u63db\u3059\u308b\u5fc5\u8981\u304c\u3042\u308b\u305f\u3081\u306b\u767a\u751f\u3057\u307e\u3059\u3002\u305f\u3068\u3048\u3070\u3001\u30a2\u30e1\u30ea\u30ab\u306e\u4f01\u696d\u306f\u3001\u65e5\u672c\u304b\u3089\u6ce8\u6587\u3055\u308c\u3001\u5186\u3067\u652f\u6255\u308f\u308c\u308b\u5546\u54c1\u306e\u652f\u6255\u3044\u306e\u305f\u3081\u306b\u3001\u7c73\u30c9\u30eb\u3092\u65e5\u672c\u5186\u306b\u4ea4\u63db\u3059\u308b\u5834\u5408\u304c\u3042\u308a\u307e\u3059\u3002
forex.module4.4.1=\u30d5\u30ec\u30f3\u30c9\u30ea\u30fc\u306a\u30b5\u30dd\u30fc\u30c8
forex.module4.4.2=\u5916\u56fd\u70ba\u66ff\u53d6\u5f15\u306e\u591a\u304f\u306f\u3001\u901a\u8ca8\u4fa1\u5024\u306e\u65b9\u5411\u306b\u95a2\u3059\u308b\u6295\u6a5f\u306b\u5bfe\u5fdc\u3059\u308b\u305f\u3081\u306b\u5b58\u5728\u3057\u307e\u3059\u3002\u30c8\u30ec\u30fc\u30c0\u30fc\u306f\u7279\u5b9a\u306e\u901a\u8ca8\u30da\u30a2\u306e\u4fa1\u683c\u5909\u52d5\u304b\u3089\u5229\u76ca\u3092\u5f97\u307e\u3059\u3002

#forex.module5
forex.module5.1=\u5916\u56fd\u70ba\u66ff\u30da\u30a2\u3068\u76f8\u5834
forex.module5.2=\u53d6\u5f15\u3055\u308c\u308b\u901a\u8ca8\u306f\u3001USD/CAD\u3001EUR/USD\u3001USD/JPY \u306a\u3069\u306e\u30da\u30a2\u3067\u8868\u793a\u3055\u308c\u307e\u3059\u3002\u3053\u308c\u3089\u306f\u3001\u7c73\u30c9\u30eb (USD) \u5bfe\u30ab\u30ca\u30c0\u30c9\u30eb (CAD)\u3001\u30e6\u30fc\u30ed (EUR) \u5bfe\u7c73\u30c9\u30eb\u3001\u7c73\u30c9\u30eb\u5bfe\u65e5\u672c\u5186 (JPY) \u3092\u8868\u3057\u307e\u3059\u3002
forex.module5.3=\u5404\u30da\u30a2\u306b\u306f\u30011.2569 \u306a\u3069\u306e\u3082\u3057\u4fa1\u683c\u3082\u95a2\u9023\u4ed8\u3051\u3089\u308c\u307e\u3059\u3002\u3053\u306e\u4fa1\u683c\u304c USD/CAD \u30da\u30a2\u306b\u95a2\u9023\u4ed8\u3051\u3089\u308c\u3066\u3044\u308b\u5834\u5408\u30011 USD \u3092\u8cfc\u5165\u3059\u308b\u306e\u306b 1.2569 CAD \u304b\u304b\u308b\u3053\u3068\u3092\u610f\u5473\u3057\u307e\u3059\u3002\u4fa1\u683c\u304c 1.3336 \u306b\u4e0a\u6607\u3059\u308b\u3068\u30011 USD\u3092\u8cfc\u5165\u3059\u308b\u306e\u306b 1.3336 CAD \u304b\u304b\u308a\u307e\u3059\u30021 USD \u3092\u8cfc\u5165\u3059\u308b\u306e\u306b CAD \u304c\u304b\u304b\u308b\u3088\u3046\u306b\u306a\u3063\u305f\u305f\u3081\u3001USD \u306e\u4fa1\u5024\u306f\u4e0a\u6607\u3057\u307e\u3057\u305f (CAD \u306f\u4e0b\u843d\u3057\u307e\u3057\u305f)\u3002

#stock.module2
stock.module2.1=\u682a\u5f0f\u3068\u306f\u4f55\u3067\u3059\u304b?
stock.module2.2=\u682a\u5f0f\uff08\u30a8\u30af\u30a4\u30c6\u30a3\u3068\u3082\u547c\u3070\u308c\u308b\uff09\u306f\u3001\u4f01\u696d\u306e\u4e00\u90e8\u306e\u6240\u6709\u6a29\u3092\u8868\u3059\u8a3c\u5238\u3067\u3059\u3002\u3053\u308c\u306b\u3088\u308a\u3001\u682a\u5f0f\u306e\u6240\u6709\u8005\u306f\u3001\u6240\u6709\u3059\u308b\u682a\u5f0f\u306e\u91cf\u306b\u7b49\u3057\u3044\u5272\u5408\u306e\u4f01\u696d\u306e\u8cc7\u7523\u3068\u5229\u76ca\u3092\u53d7\u3051\u53d6\u308b\u6a29\u5229\u3092\u6301\u3061\u307e\u3059\u3002\u682a\u5f0f\u306e\u5358\u4f4d\u306f\u300c\u682a\u300d\u3068\u547c\u3070\u308c\u307e\u3059\u3002
stock.module2.3=\u682a\u5f0f\u306f\u4e3b\u306b\u8a3c\u5238\u53d6\u5f15\u6240\u3067\u58f2\u8cb7\u3055\u308c (\u305f\u3060\u3057\u3001\u500b\u4eba\u58f2\u8cb7\u3082\u884c\u308f\u308c\u308b)\u3001\u591a\u304f\u306e\u500b\u4eba\u6295\u8cc7\u5bb6\u306e\u30dd\u30fc\u30c8\u30d5\u30a9\u30ea\u30aa\u306e\u57fa\u790e\u3068\u306a\u3063\u3066\u3044\u307e\u3059\u3002\u3053\u308c\u3089\u306e\u53d6\u5f15\u306f\u3001\u6295\u8cc7\u5bb6\u3092\u8a50\u6b3a\u884c\u70ba\u304b\u3089\u4fdd\u8b77\u3059\u308b\u3053\u3068\u3092\u76ee\u7684\u3068\u3057\u305f\u653f\u5e9c\u306e\u898f\u5236\u306b\u6e96\u62e0\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002\u6b74\u53f2\u7684\u306b\u3001\u682a\u5f0f\u306f\u9577\u671f\u7684\u306b\u4ed6\u306e\u307b\u3068\u3093\u3069\u306e\u6295\u8cc7\u3088\u308a\u3082\u512a\u308c\u305f\u30d1\u30d5\u30a9\u30fc\u30de\u30f3\u30b9\u3092\u793a\u3057\u3066\u304d\u307e\u3057\u305f\u3002\u3053\u308c\u3089\u306e\u6295\u8cc7\u306f\u3001\u307b\u3068\u3093\u3069\u306e\u30aa\u30f3\u30e9\u30a4\u30f3\u682a\u5f0f\u30d6\u30ed\u30fc\u30ab\u30fc\u304b\u3089\u8cfc\u5165\u3067\u304d\u307e\u3059\u3002

#stock.module3
stock.module3.1=\u91cd\u8981\u306a\u30dd\u30a4\u30f3\u30c8
stock.module3.2=\u682a\u5f0f\u306f\u3001\u4fdd\u6709\u8005\u304c\u767a\u884c\u4f1a\u793e\u306b\u6bd4\u4f8b\u6240\u6709\u6a29\u3092\u6301\u3063\u3066\u3044\u308b\u3053\u3068\u3092\u793a\u3059\u8a3c\u5238\u306e\u4e00\u7a2e\u3067\u3059\u3002
stock.module3.3=\u4f01\u696d\u306f\u4e8b\u696d\u904b\u55b6\u8cc7\u91d1\u3092\u8abf\u9054\u3059\u308b\u305f\u3081\u306b\u682a\u5f0f\u3092\u767a\u884c\uff08\u8ca9\u58f2\uff09\u3057\u307e\u3059\u3002\u682a\u5f0f\u306b\u306f\u3001\u666e\u901a\u682a\u3068\u512a\u5148\u682a\u306e 2 \u3064\u306e\u4e3b\u306a\u7a2e\u985e\u304c\u3042\u308a\u307e\u3059\u3002
stock.module3.4=\u682a\u5f0f\u306f\u4e3b\u306b\u8a3c\u5238\u53d6\u5f15\u6240\u3067\u58f2\u8cb7\u3055\u308c\u307e\u3059\u304c\u3001\u500b\u4eba\u58f2\u8cb7\u3082\u884c\u308f\u308c\u3001\u307b\u307c\u3059\u3079\u3066\u306e\u30dd\u30fc\u30c8\u30d5\u30a9\u30ea\u30aa\u306e\u57fa\u790e\u3068\u306a\u3063\u3066\u3044\u307e\u3059\u3002
stock.module3.5=\u6b74\u53f2\u7684\u306b\u3001\u682a\u5f0f\u306f\u9577\u671f\u7684\u306b\u4ed6\u306e\u307b\u3068\u3093\u3069\u306e\u6295\u8cc7\u3092\u4e0a\u56de\u308b\u30d1\u30d5\u30a9\u30fc\u30de\u30f3\u30b9\u3092\u793a\u3057\u3066\u3044\u307e\u3059\u3002

#cryptocurrency.module2
cryptocurrency.module2.1=\u6697\u53f7\u901a\u8ca8\u3068\u306f\u4f55\u3067\u3059\u304b?
cryptocurrency.module2.2=\u6697\u53f7\u901a\u8ca8\u306f\u3001\u6697\u53f7\u5316\u306b\u3088\u3063\u3066\u4fdd\u8b77\u3055\u308c\u305f\u30c7\u30b8\u30bf\u30eb\u901a\u8ca8\u307e\u305f\u306f\u4eee\u60f3\u901a\u8ca8\u3067\u3042\u308a\u3001\u507d\u9020\u3084\u4e8c\u91cd\u4f7f\u7528\u304c\u307b\u307c\u4e0d\u53ef\u80fd\u3067\u3059\u3002\u591a\u304f\u306e\u6697\u53f7\u901a\u8ca8\u306f\u3001\u30d6\u30ed\u30c3\u30af\u30c1\u30a7\u30fc\u30f3\u6280\u8853\uff08\u7570\u306a\u308b\u30b3\u30f3\u30d4\u30e5\u30fc\u30bf\u30fc \u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u306b\u3088\u3063\u3066\u5b9f\u884c\u3055\u308c\u308b\u5206\u6563\u578b\u53f0\u5e33\uff09\u306b\u57fa\u3065\u304f\u5206\u6563\u578b\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u3067\u3059\u3002\u6697\u53f7\u901a\u8ca8\u306e\u7279\u5fb4\u306f\u3001\u4e00\u822c\u7684\u306b\u4e2d\u592e\u6a5f\u95a2\u306b\u3088\u3063\u3066\u767a\u884c\u3055\u308c\u306a\u3044\u305f\u3081\u3001\u7406\u8ad6\u4e0a\u306f\u653f\u5e9c\u306b\u3088\u308b\u5e72\u6e09\u3084\u64cd\u4f5c\u306e\u5f71\u97ff\u3092\u53d7\u3051\u306a\u3044\u3053\u3068\u3067\u3059\u3002

#cryptocurrency.module3
cryptocurrency.module3.1=\u91cd\u8981\u306a\u30dd\u30a4\u30f3\u30c8
cryptocurrency.module3.2=\u6697\u53f7\u901a\u8ca8\u306f\u3001\u5168\u4f53\u306b\u5206\u6563\u3055\u308c\u308b\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u306b\u57fa\u3065\u304f\u30c7\u30b8\u30bf\u30eb\u8cc7\u7523\u306e\u4e00\u7a2e\u3067\u3059\u3002\u3053\u306e\u5206\u6563\u578b\u69cb\u9020\u306b\u3088\u308a\u3001\u591a\u6570\u306e\u30b3\u30f3\u30d4\u30e5\u30fc\u30bf\u304c\u653f\u5e9c\u306e\u5236\u5fa1\u306e\u5916\u306b\u5b58\u5728\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002
cryptocurrency.module3.3=\u5c02\u9580\u5bb6\u306f\u3001\u30d6\u30ed\u30c3\u30af\u30c1\u30a7\u30fc\u30f3\u3068\u95a2\u9023\u30c6\u30af\u30ce\u30ed\u30b8\u30fc\u304c\u91d1\u878d\u3084\u6cd5\u5f8b\u3092\u542b\u3080\u591a\u304f\u306e\u696d\u754c\u306b\u7834\u58ca\u7684\u5f71\u97ff\u3092\u4e0e\u3048\u308b\u3068\u8003\u3048\u3066\u3044\u307e\u3059\u3002
cryptocurrency.module3.4=\u6697\u53f7\u901a\u8ca8\u306e\u5229\u70b9\u306b\u306f\u3001\u3088\u308a\u5b89\u4fa1\u3067\u9ad8\u901f\u306a\u9001\u91d1\u3068\u3001\u5358\u4e00\u969c\u5bb3\u70b9\u3067\u5d29\u58ca\u3057\u306a\u3044\u5206\u6563\u30b7\u30b9\u30c6\u30e0\u304c\u542b\u307e\u308c\u307e\u3059\u3002
cryptocurrency.module3.5=\u6697\u53f7\u901a\u8ca8\u306e\u6b20\u70b9\u3068\u3057\u3066\u306f\u3001\u4fa1\u683c\u306e\u5909\u52d5\u6027\u3001\u30de\u30a4\u30cb\u30f3\u30b0\u6d3b\u52d5\u3067\u306e\u30a8\u30cd\u30eb\u30ae\u30fc\u6d88\u8cbb\u91cf\u306e\u591a\u3055\u3001\u72af\u7f6a\u884c\u70ba\u3067\u306e\u4f7f\u7528\u306a\u3069\u304c\u6319\u3052\u3089\u308c\u307e\u3059\u3002

#cryptocurrency.module4
cryptocurrency.module4.1=\u6697\u53f7\u901a\u8ca8\u306e\u7a2e\u985e
cryptocurrency.module4.2=\u30d3\u30c3\u30c8\u30b3\u30a4\u30f3\u306f\u6700\u3082\u4eba\u6c17\u304c\u3042\u308a\u3001\u4fa1\u5024\u306e\u9ad8\u3044\u6697\u53f7\u901a\u8ca8\u3067\u3059\u3002\u30b5\u30c8\u30b7\u30fb\u30ca\u30ab\u30e2\u30c8\u3068\u3044\u3046\u533f\u540d\u306e\u4eba\u7269\u304c\u30d3\u30c3\u30c8\u30b3\u30a4\u30f3\u3092\u767a\u660e\u3057\u30012008\u5e74\u306b\u30db\u30ef\u30a4\u30c8\u30da\u30fc\u30d1\u30fc\u3092\u901a\u3058\u3066\u4e16\u754c\u306b\u7d39\u4ecb\u3057\u307e\u3057\u305f\u3002\u73fe\u5728\u3001\u5e02\u5834\u306b\u306f\u4f55\u5343\u3082\u306e\u6697\u53f7\u901a\u8ca8\u304c\u5b58\u5728\u3057\u307e\u3059\u3002
cryptocurrency.module4.3=\u5404\u6697\u53f7\u901a\u8ca8\u306f\u3001\u7570\u306a\u308b\u6a5f\u80fd\u3068\u4ed5\u69d8\u3092\u6301\u3063\u3066\u3044\u308b\u3068\u4e3b\u5f35\u3057\u3066\u3044\u307e\u3059\u3002\u305f\u3068\u3048\u3070\u3001Ethereum \u306e Ether \u306f\u3001\u57fa\u76e4\u3068\u306a\u308b\u30b9\u30de\u30fc\u30c8 \u30b3\u30f3\u30c8\u30e9\u30af\u30c8 \u30d7\u30e9\u30c3\u30c8\u30d5\u30a9\u30fc\u30e0\u306e\u30ac\u30b9\u3068\u3057\u3066\u8ca9\u58f2\u3055\u308c\u3066\u3044\u307e\u3059\u3002Ripple \u306e XRP \u306f\u3001\u7570\u306a\u308b\u5730\u57df\u9593\u3067\u306e\u9001\u91d1\u3092\u5bb9\u6613\u306b\u3059\u308b\u305f\u3081\u306b\u9280\u884c\u3067\u4f7f\u7528\u3055\u308c\u3066\u3044\u307e\u3059\u3002
cryptocurrency.module4.4=2009\u5e74\u306b\u4e00\u822c\u516c\u958b\u3055\u308c\u305f\u30d3\u30c3\u30c8\u30b3\u30a4\u30f3\u306f\u3001\u73fe\u5728\u3067\u3082\u6700\u3082\u5e83\u304f\u53d6\u5f15\u3055\u308c\u3001\u30ab\u30d0\u30fc\u3055\u308c\u3066\u3044\u308b\u6697\u53f7\u901a\u8ca8\u3067\u3059\u30022022\u5e745\u6708\u73fe\u5728\u3001\u6d41\u901a\u3057\u3066\u3044\u308b\u30d3\u30c3\u30c8\u30b3\u30a4\u30f3\u306f1,900\u4e07\u679a\u4ee5\u4e0a\u3001\u6642\u4fa1\u7dcf\u984d\u306f\u7d045,760\u5104\u30c9\u30eb\u3067\u3059\u3002\u4eca\u5f8c\u5b58\u5728\u3059\u308b\u30d3\u30c3\u30c8\u30b3\u30a4\u30f3\u306f2,100\u4e07\u679a\u306e\u307f\u3067\u3059\u3002
cryptocurrency.module4.5=\u30d3\u30c3\u30c8\u30b3\u30a4\u30f3\u306e\u6210\u529f\u3092\u53d7\u3051\u3066\u3001\u300c\u30a2\u30eb\u30c8\u30b3\u30a4\u30f3\u300d\u3068\u547c\u3070\u308c\u308b\u4ed6\u306e\u591a\u304f\u306e\u6697\u53f7\u901a\u8ca8\u304c\u767a\u58f2\u3055\u308c\u307e\u3057\u305f\u3002\u3053\u308c\u3089\u306e\u4e2d\u306b\u306f\u30d3\u30c3\u30c8\u30b3\u30a4\u30f3\u306e\u30af\u30ed\u30fc\u30f3\u3084\u30d5\u30a9\u30fc\u30af\u3082\u3042\u308a\u307e\u3059\u304c\u3001\u30bc\u30ed\u304b\u3089\u69cb\u7bc9\u3055\u308c\u305f\u65b0\u3057\u3044\u901a\u8ca8\u3082\u3042\u308a\u307e\u3059\u3002\u30bd\u30e9\u30ca\u3001\u30e9\u30a4\u30c8\u30b3\u30a4\u30f3\u3001\u30a4\u30fc\u30b5\u30ea\u30a2\u30e0\u3001\u30ab\u30eb\u30c0\u30ce\u3001EOS\u306a\u3069\u3067\u3059\u30022021\u5e7411\u6708\u307e\u3067\u306b\u3001\u5b58\u5728\u3059\u308b\u3059\u3079\u3066\u306e\u6697\u53f7\u901a\u8ca8\u306e\u5408\u8a08\u4fa1\u5024\u306f2.1\u5146\u30c9\u30eb\u3092\u8d85\u3048\u3001\u305d\u306e\u3046\u3061\u30d3\u30c3\u30c8\u30b3\u30a4\u30f3\u306f\u7d0441\uff05\u3092\u5360\u3081\u307e\u3057\u305f\u3002

#cfds.module2
cfds.module2.1=\u5dee\u91d1\u6c7a\u6e08\u53d6\u5f15\uff08\u5dee\u91d1\u6c7a\u6e08\u53d6\u5f15\uff09\u5165\u9580
cfds.module2.2=CFD\u3068\u306f\u8cb7\u624b\u3068\u58f2\u624b\u306e\u9593\u306e\u5951\u7d04\u3067\u3001\u8cc7\u7523\u306e\u73fe\u5728\u306e\u4fa1\u5024\u3068\u5951\u7d04\u6642\u306e\u4fa1\u5024\u3068\u306e\u5dee\u984d\u3092\u8cb7\u624b\u304c\u58f2\u624b\u306b\u652f\u6255\u308f\u306a\u3051\u308c\u3070\u306a\u3089\u306a\u3044\u5951\u7d04\u3067\u3059\u3002\u30b9\u30d7\u30ec\u30c3\u30c9\u5951\u7d04\u306f\u3001\u30c8\u30ec\u30fc\u30c0\u30fc\u3084\u6295\u8cc7\u5bb6\u304c\u57fa\u790e\u8cc7\u7523\u3092\u4fdd\u6709\u305b\u305a\u306b\u4fa1\u683c\u5909\u52d5\u304b\u3089\u5229\u76ca\u3092\u5f97\u308b\u30c1\u30e3\u30f3\u30b9\u3092\u4e0e\u3048\u307e\u3059\u3002\u30b9\u30d7\u30ec\u30c3\u30c9\u5951\u7d04\u306e\u4fa1\u5024\u306f\u3001\u8cc7\u7523\u306e\u57fa\u790e\u4fa1\u5024\u3092\u8003\u616e\u3057\u307e\u305b\u3093:\u53d6\u5f15\u5165\u5834\u3068\u5e73\u5834\u9593\u306e\u4fa1\u683c\u5909\u52d5\u306e\u307f\u3092\u8003\u616e\u3057\u307e\u3059\u3002
cfds.module2.3=\u3053\u308c\u306f\u3001\u30af\u30e9\u30a4\u30a2\u30f3\u30c8\u3068\u30d6\u30ed\u30fc\u30ab\u30fc\u9593\u306e\u5951\u7d04\u3092\u901a\u3058\u3066\u5b9f\u73fe\u3055\u308c\u3001\u682a\u5f0f\u3001\u5916\u56fd\u70ba\u66ff\u3001\u5546\u54c1\u3001\u307e\u305f\u306f\u5148\u7269\u53d6\u5f15\u6240\u306f\u5229\u7528\u3057\u307e\u305b\u3093\u3002CFD\u53d6\u5f15\u306b\u306f\u3044\u304f\u3064\u304b\u306e\u5927\u304d\u306a\u5229\u70b9\u304c\u3042\u308a\u3001\u904e\u53bb10\u5e74\u9593\u3067\u3053\u306e\u5546\u54c1\u306e\u4eba\u6c17\u304c\u6025\u4e0a\u6607\u3057\u307e\u3057\u305f\u3002

#cfds.module3
cfds.module3.1=\u91cd\u8981\u306a\u30dd\u30a4\u30f3\u30c8
cfds.module3.2=\u5dee\u91d1\u6c7a\u6e08\u5951\u7d04 (CFD) \u306f\u3001\u6295\u8cc7\u5bb6\u3068 CFD \u30d6\u30ed\u30fc\u30ab\u30fc\u306e\u9593\u3067\u3001\u5951\u7d04\u306e\u958b\u59cb\u6642\u3068\u7d42\u4e86\u6642\u306e\u9593\u306e\u91d1\u878d\u5546\u54c1\u306e\u4fa1\u5024\u306e\u5dee\u3092\u4ea4\u63db\u3059\u308b\u5951\u7d04\u3067\u3059\u3002
cfds.module3.3=CFD \u306e\u5229\u70b9\u306b\u306f\u3001\u8cc7\u7523\u3092\u76f4\u63a5\u8cfc\u5165\u3059\u308b\u3088\u308a\u3082\u4f4e\u30b3\u30b9\u30c8\u3067\u539f\u8cc7\u7523\u306b\u30a2\u30af\u30bb\u30b9\u3067\u304d\u308b\u3053\u3068\u3001\u5b9f\u884c\u304c\u5bb9\u6613\u3067\u3042\u308b\u3053\u3068\u3001\u30ed\u30f3\u30b0\u307e\u305f\u306f\u30b7\u30e7\u30fc\u30c8\u3092\u9078\u629e\u3067\u304d\u308b\u3053\u3068\u306a\u3069\u304c\u3042\u308a\u307e\u3059\u3002
cfds.module3.4=CFD \u6295\u8cc7\u5bb6\u306f\u5b9f\u969b\u306b\u306f\u539f\u8cc7\u7523\u3092\u6240\u6709\u3057\u3066\u3044\u307e\u305b\u3093\u304c\u3001\u305d\u306e\u8cc7\u7523\u306e\u4fa1\u683c\u5909\u52d5\u306b\u57fa\u3065\u3044\u3066\u53ce\u76ca\u3092\u53d7\u3051\u53d6\u308a\u307e\u3059\u3002
cfds.module3.5=CFD \u306e\u6b20\u70b9\u306f\u3001CFD \u306b\u53c2\u5165\u3059\u308b\u3068\u30b9\u30d7\u30ec\u30c3\u30c9\u306e\u30b5\u30a4\u30ba\u306b\u3088\u3063\u3066\u6295\u8cc7\u5bb6\u306e\u521d\u671f\u30dd\u30b8\u30b7\u30e7\u30f3\u304c\u3059\u3050\u306b\u6e1b\u5c11\u3059\u308b\u3053\u3068\u3067\u3059\u3002
cfds.module3.6=\u305d\u306e\u4ed6\u306e CFD \u30ea\u30b9\u30af\u306b\u306f\u3001\u696d\u754c\u898f\u5236\u306e\u5f31\u3055\u3001\u6d41\u52d5\u6027\u306e\u6b20\u5982\u306e\u53ef\u80fd\u6027\u3001\u9069\u5207\u306a\u7dad\u6301\u306e\u5fc5\u8981\u6027\u306a\u3069\u304c\u3042\u308a\u307e\u3059\u3002\u4f59\u767d\u3002

#cfds.module4
cfds.module4.1=CFD\u53d6\u5f15\u306e\u4f8b
cfds.module4.2=\u3042\u308b\u682a\u306e\u58f2\u308a\u5024\u304c 25.26 \u30c9\u30eb\u3067\u3001\u30c8\u30ec\u30fc\u30c0\u30fc\u304c 100 \u682a\u3092\u8cfc\u5165\u3057\u305f\u3068\u3057\u307e\u3059\u3002\u53d6\u5f15\u30b3\u30b9\u30c8\u306f 2,526 \u30c9\u30eb (\u624b\u6570\u6599\u3068\u6599\u91d1\u304c\u52a0\u7b97\u3055\u308c\u307e\u3059) \u3067\u3059\u3002\u3053\u306e\u53d6\u5f15\u306b\u306f\u3001\u5f93\u6765\u306e\u30d6\u30ed\u30fc\u30ab\u30fc\u306e 50% \u30de\u30fc\u30b8\u30f3 \u30a2\u30ab\u30a6\u30f3\u30c8\u3067\u5c11\u306a\u304f\u3068\u3082 1,263 \u30c9\u30eb\u306e\u30d5\u30ea\u30fc \u30ad\u30e3\u30c3\u30b7\u30e5\u304c\u5fc5\u8981\u3067\u3059\u304c\u3001CFD \u30d6\u30ed\u30fc\u30ab\u30fc\u3067\u306f 5% \u306e\u30de\u30fc\u30b8\u30f3\u3001\u3064\u307e\u308a 126.30 \u30c9\u30eb\u3057\u304b\u5fc5\u8981\u3042\u308a\u307e\u305b\u3093\u3002
cfds.module4.3=CFD \u53d6\u5f15\u3067\u306f\u3001\u53d6\u5f15\u6642\u306e\u30b9\u30d7\u30ec\u30c3\u30c9\u306e\u30b5\u30a4\u30ba\u306b\u7b49\u3057\u3044\u640d\u5931\u304c\u767a\u751f\u3057\u307e\u3059\u3002\u30b9\u30d7\u30ec\u30c3\u30c9\u304c 0.05 \u30bb\u30f3\u30c8\u306e\u5834\u5408\u3001\u30dd\u30b8\u30b7\u30e7\u30f3\u304c\u640d\u76ca\u5206\u5c90\u70b9\u306b\u9054\u3059\u308b\u306b\u306f\u3001\u682a\u5f0f\u304c 0.05 \u30bb\u30f3\u30c8\u4e0a\u6607\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002\u682a\u5f0f\u3092\u5b8c\u5168\u306b\u6240\u6709\u3057\u3066\u3044\u305f\u5834\u5408\u306f 0.05 \u30c9\u30eb\u306e\u5229\u76ca\u304c\u5f97\u3089\u308c\u307e\u3059\u304c\u3001\u624b\u6570\u6599\u3082\u652f\u6255\u3044\u3001\u3088\u308a\u5927\u304d\u306a\u8cc7\u672c\u652f\u51fa\u304c\u767a\u751f\u3057\u307e\u3059\u3002
cfds.module4.4=\u5f93\u6765\u306e\u30d6\u30ed\u30fc\u30ab\u30fc\u53e3\u5ea7\u3067\u682a\u4fa1\u304c 25.76 \u30c9\u30eb\u306e\u5165\u672d\u4fa1\u683c\u307e\u3067\u4e0a\u6607\u3057\u305f\u5834\u5408\u300150 \u30c9\u30eb\u306e\u5229\u76ca\u3001\u3064\u307e\u308a 50 \u30c9\u30eb / 1,263 \u30c9\u30eb = 3.95% \u306e\u5229\u76ca\u3067\u58f2\u5374\u3067\u304d\u307e\u3059\u3002\u305f\u3060\u3057\u3001\u56fd\u5185\u53d6\u5f15\u6240\u304c\u3053\u306e\u4fa1\u683c\u306b\u9054\u3059\u308b\u3068\u3001CFD \u306e\u5165\u672d\u4fa1\u683c\u306f 25.74 \u30c9\u30eb\u306b\u3057\u304b\u306a\u3089\u306a\u3044\u53ef\u80fd\u6027\u304c\u3042\u308a\u307e\u3059\u3002\u30c8\u30ec\u30fc\u30c0\u30fc\u306f\u5165\u672d\u4fa1\u683c\u3067\u58f2\u5374\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u3001\u30b9\u30d7\u30ec\u30c3\u30c9\u304c\u901a\u5e38\u306e\u5e02\u5834\u3088\u308a\u3082\u5927\u304d\u3044\u305f\u3081\u3001CFD \u306e\u5229\u76ca\u306f\u4f4e\u304f\u306a\u308a\u307e\u3059\u3002
cfds.module4.5=\u3053\u306e\u4f8b\u3067\u306f\u3001CFD\u30c8\u30ec\u30fc\u30c0\u30fc\u306f\u63a8\u5b9a48\u30c9\u30eb\u3001\u3064\u307e\u308a48\u30c9\u30eb/126.30\u30c9\u30eb=38%\u306e\u6295\u8cc7\u53ce\u76ca\u7387\u3092\u7372\u5f97\u3057\u307e\u3059\u3002CFD\u30d6\u30ed\u30fc\u30ab\u30fc\u306f\u30c8\u30ec\u30fc\u30c0\u30fc\u306b\u3001\u305f\u3068\u3048\u307025.28\u30c9\u30eb\u306a\u3069\u3001\u3088\u308a\u9ad8\u3044\u521d\u671f\u4fa1\u683c\u3067\u306e\u8cfc\u5165\u3092\u8981\u6c42\u3059\u308b\u3053\u3068\u3082\u3042\u308a\u307e\u3059\u3002\u305d\u308c\u3067\u3082\u3001CFD\u53d6\u5f15\u3067\u7372\u5f97\u3057\u305f46\uff5e48\u30c9\u30eb\u306f\u7d14\u5229\u76ca\u3067\u3042\u308a\u3001\u682a\u5f0f\u3092\u5b8c\u5168\u306b\u6240\u6709\u3059\u308b\u3053\u3068\u3067\u5f97\u3089\u308c\u308b50\u30c9\u30eb\u306e\u5229\u76ca\u306b\u306f\u624b\u6570\u6599\u3084\u305d\u306e\u4ed6\u306e\u6599\u91d1\u306f\u542b\u307e\u308c\u3066\u3044\u307e\u305b\u3093\u3002\u3057\u305f\u304c\u3063\u3066\u3001CFD\u30c8\u30ec\u30fc\u30c0\u30fc\u306f\u6700\u7d42\u7684\u306b\u3088\u308a\u591a\u304f\u306e\u304a\u91d1\u3092\u624b\u306b\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002

#--------------------------------- 7.30 update ---------------------------------
#metals.module1

#metals.module2
metals.module2.1=AM Broker \u3067\u91d1\u5c5e CFD \u3092\u53d6\u5f15
metals.module2.2=\u91d1\u5c5e\u3068\u4e00\u822c\u7684\u306a\u30b9\u30d7\u30ec\u30c3\u30c9\u306e\u5b8c\u5168\u306a\u30ea\u30b9\u30c8\u306b\u3064\u3044\u3066\u306f\u3001\u3053\u3053\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044
metals.module2.3=AM Broker \u3067\u306f\u3001\u91d1\u3084\u9280\u306a\u3069\u306e\u91d1\u5c5e\u306e\u30b9\u30dd\u30c3\u30c8\u4fa1\u683c\u3092\u3001\u901a\u8ca8\u30da\u30a2\u3068\u3057\u3066\u7c73\u30c9\u30eb\u307e\u305f\u306f\u30aa\u30fc\u30b9\u30c8\u30e9\u30ea\u30a2\u30c9\u30eb\u306b\u5bfe\u3057\u3066 30:1 \u306e\u30ec\u30d0\u30ec\u30c3\u30b8\u3067\u53d6\u5f15\u3067\u304d\u307e\u3059\u3002AM Broker \u3067\u53d6\u5f15\u53e3\u5ea7\u3092\u958b\u8a2d\u3059\u308b\u3068\u3001\u91d1 CFD \u3068\u9280 CFD \u306e\u53d6\u5f15\u3067\u5229\u7528\u53ef\u80fd\u306a\u30b0\u30ed\u30fc\u30d0\u30eb\u5e02\u5834\u4fa1\u683c\u306b\u30a2\u30af\u30bb\u30b9\u3067\u304d\u307e\u3059\u3002\u30aa\u30fc\u30b9\u30c8\u30e9\u30ea\u30a2\u306e\u898f\u5236\u3092\u53d7\u3051\u3001\u6570\u3005\u306e\u8cde\u3092\u53d7\u8cde\u3057\u305f\u30d6\u30ed\u30fc\u30ab\u30fc\u3067\u3042\u308b ICON Markets \u3067\u91d1\u5c5e CFD \u3092\u53d6\u5f15\u3057\u3066\u304f\u3060\u3055\u3044\u3002

#metals.module3
metals.module3.1=\u91d1\u5c5e\u53d6\u5f15\u306e\u30e1\u30ea\u30c3\u30c8\u306f\u4f55\u3067\u3059\u304b?
metals.module3.2=\u5e02\u5834\u306e\u4e0a\u6607\u307e\u305f\u306f\u4e0b\u964d\u306b\u95a2\u4fc2\u306a\u304f\u5229\u76ca\u3092\u4e0a\u3052\u308b
metals.module3.3=\u8c4a\u5bcc\u306a\u30c8\u30ec\u30fc\u30cb\u30f3\u30b0 \u30bd\u30fc\u30b9\u3068\u30c8\u30ec\u30fc\u30c7\u30a3\u30f3\u30b0 \u30c4\u30fc\u30eb\u3067\u30c8\u30ec\u30fc\u30c7\u30a3\u30f3\u30b0\u6226\u7565\u3092\u5b9f\u8df5\u3067\u304d\u307e\u3059\u6226\u7565
metals.module3.4=\u30d8\u30c3\u30b8 - \u91d1\u3084\u9280\u306a\u3069\u306e\u9ad8\u4fa1\u5024\u8cc7\u7523\u3067\u6295\u8cc7\u30ea\u30b9\u30af\u3092\u30d8\u30c3\u30b8\u3059\u308b
metals.module3.5=\u6ce8\u6587\u306e\u30de\u30c3\u30c1\u30f3\u30b0\u306b\u5f71\u97ff\u3092\u4e0e\u3048\u305a\u306b\u3001\u30de\u30fc\u30b8\u30f3\u304c\u4f4e\u304f\u3001\u30b3\u30b9\u30c8\u306e\u4f4e\u3044\u53d6\u5f15\u306e\u30e1\u30ea\u30c3\u30c8\u3092\u5f97\u307e\u3059

#metals.module4
metals.module4.1=\u91d1\u5c5e\u3092\u53d6\u5f15\u3059\u308b\u306e\u306b\u6700\u9069\u306a\u30d7\u30e9\u30c3\u30c8\u30d5\u30a9\u30fc\u30e0\u306f\u3069\u308c\u3067\u3059\u304b?
metals.module4.2=MetaTrader 4\u3002\u4e16\u754c\u3067\u6700\u3082\u4eba\u6c17\u306e\u3042\u308b\u53d6\u5f15\u30d7\u30e9\u30c3\u30c8\u30d5\u30a9\u30fc\u30e0\u3067\u3059\u3002
metals.module4.3=\u30b9\u30d7\u30ec\u30c3\u30c9\u306f 0.0 \u30d4\u30c3\u30d7\u304b\u3089 & ;\u6700\u5927 500:1 \u306e\u30ec\u30d0\u30ec\u30c3\u30b8
metals.module4.4=\u30ef\u30f3\u30af\u30ea\u30c3\u30af\u53d6\u5f15
metals.module4.5=MarketWatch
metals.module4.6=\u30e9\u30a4\u30d6 \u30a2\u30ab\u30a6\u30f3\u30c8\u3068\u30c7\u30e2 \u30a2\u30ab\u30a6\u30f3\u30c8\u3067\u306e\u30e9\u30a4\u30d6\u4fa1\u683c\u30b9\u30c8\u30ea\u30fc\u30df\u30f3\u30b0 \u5b89\u5168\u306a\u53d6\u5f15\u306e\u305f\u3081\u306e 128 \u30d3\u30c3\u30c8\u6697\u53f7\u5316
metals.module4.7=\u30a8\u30ad\u30b9\u30d1\u30fc\u30c8 \u30a2\u30c9\u30d0\u30a4\u30b6\u30fc (EA)
metals.module4.8=\u30ab\u30b9\u30bf\u30de\u30a4\u30ba\u53ef\u80fd\u306a\u30a2\u30e9\u30fc\u30c8
metals.module4.9=iOS\u3001Android\u3001Mac \u3068\u4e92\u63db\u6027\u304c\u3042\u308a\u307e\u3059\u30c7\u30d0\u30a4\u30b9
metals.module4.10=\u6700\u3082\u5f37\u529b\u306a\u53d6\u5f15\u30d7\u30e9\u30c3\u30c8\u30d5\u30a9\u30fc\u30e0\u306e 1 \u3064\u3067\u3042\u308b MetaTrader 4 (MT4) \u3067\u91d1\u5c5e\u3092\u53d6\u5f15\u3059\u308b\u30e1\u30ea\u30c3\u30c8\u3092\u767a\u898b\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u30c7\u30b9\u30af\u30c8\u30c3\u30d7\u3068\u30e2\u30d0\u30a4\u30eb \u30d7\u30e9\u30c3\u30c8\u30d5\u30a9\u30fc\u30e0\u3067\u5229\u7528\u53ef\u80fd\u306a MetaTrader 4 \u30d7\u30e9\u30c3\u30c8\u30d5\u30a9\u30fc\u30e0\u306f\u3001\u3044\u3064\u3067\u3082\u3054\u5229\u7528\u3044\u305f\u3060\u3051\u307e\u3059\u3002

#--------------------------------- 7.31 update ---------------------------------
#metals.module6

#metals.module7
metals.module7.1=\u30ec\u30d0\u30ec\u30c3\u30b8CFD\u53d6\u5f15\u306e\u4f8b
metals.module7.2=CFD \u3092\u53d6\u5f15\u3057\u305f\u3044\u3068\u3057\u307e\u3059\u3002\u305d\u306e\u539f\u8cc7\u7523\u306f\u91d1\u5c5e\u306e XAUUSD \u3067\u3001\u91d1\u5bfe\u7c73\u30c9\u30eb\u3068\u3082\u547c\u3070\u308c\u307e\u3059\u3002XAUUSD \u304c\u6b21\u306e\u3088\u3046\u306b\u53d6\u5f15\u3055\u308c\u3066\u3044\u308b\u3068\u3057\u307e\u3059\u3002
metals.module7.3=\u4eee\u5b9a\u304a\u53d6\u5f15\u5dee\u76ca\u5951\u7d04\u306e\u3046\u3061\u3001\u8cc7\u7523\u306f\u3001XAUUSD\u91d1\u5c5e\u3068\u3082\u547c\u3070\u308c\u308b\u3002XAUUSD\u306e\u53d6\u5f15\u4fa1\u683c\u3092\u4eee\u5b9a\u3057\u307e\u3059\u3002
metals.module7.4=\u3055\u3066\u3001\u6b21\u306e 1 \u6642\u9593\u4ee5\u5185\u306b\u4fa1\u683c\u304c 1702.36/1702.80 \u306b\u52d5\u3051\u3070\u3001\u53d6\u5f15\u306f\u52dd\u3061\u3067\u3059\u3002\u73fe\u5728\u306e\u4fa1\u683c 1702.36 USD \u3067\u58f2\u3063\u3066\u30dd\u30b8\u30b7\u30e7\u30f3\u3092\u30af\u30ed\u30fc\u30ba\u3067\u304d\u307e\u3059\u3002
metals.module7.5=\u3053\u306e\u5834\u5408\u3001\u91d1\u306e\u4fa1\u683c\u306f\u3042\u306a\u305f\u306b\u6709\u5229\u306b\u52d5\u304d\u307e\u3057\u305f\u3002\u3057\u304b\u3057\u3001\u4fa1\u683c\u304c\u9006\u306b\u4e0b\u843d\u3057\u3001\u3042\u306a\u305f\u306e\u4e88\u6e2c\u306b\u53cd\u3057\u3066\u52d5\u3044\u3066\u3044\u305f\u5834\u5408\u3001\u640d\u5931\u3092\u88ab\u3063\u3066\u3044\u305f\u53ef\u80fd\u6027\u304c\u3042\u308a\u307e\u3059\u3002\u4fa1\u683c\u5909\u52d5\u3068\u305d\u308c\u306b\u4f34\u3046\u5229\u76ca/\u640d\u5931\u306e\u7d99\u7d9a\u7684\u306a\u8a55\u4fa1\u306f\u6bce\u65e5\u884c\u308f\u308c\u307e\u3059\u3002\u3057\u305f\u304c\u3063\u3066\u3001\u521d\u671f\u8a3c\u62e0\u91d1\u306b\u5bfe\u3059\u308b\u7d14\u5229\u76ca (\u30d7\u30e9\u30b9/\u30de\u30a4\u30ca\u30b9) \u306b\u3064\u306a\u304c\u308a\u307e\u3059\u3002\u640d\u5931\u30b7\u30ca\u30ea\u30aa\u3067\u306f\u3001\u30d5\u30ea\u30fc \u30a8\u30af\u30a4\u30c6\u30a3 (\u53e3\u5ea7\u6b8b\u9ad8 + \u5229\u76ca/\u640d\u5931) \u304c\u8a3c\u62e0\u91d1\u8981\u4ef6 (200) \u3092\u4e0b\u56de\u308b\u3068\u3001\u30d6\u30ed\u30fc\u30ab\u30fc\u306f\u30de\u30fc\u30b8\u30f3 \u30b3\u30fc\u30eb\u3092\u767a\u884c\u3057\u307e\u3059\u3002\u5165\u91d1\u306b\u5931\u6557\u3057\u3001\u5e02\u5834\u304c\u3055\u3089\u306b\u4e0d\u5229\u306a\u65b9\u5411\u306b\u52d5\u3044\u305f\u5834\u5408\u3001\u81ea\u7531\u8cc7\u7523\u304c\u521d\u671f\u8a3c\u62e0\u91d1\u306e 50% \u306b\u9054\u3059\u308b\u3068\u3001\u5951\u7d04\u306f\u73fe\u5728\u306e\u5e02\u5834\u4fa1\u683c\u3067\u7d42\u4e86\u3057\u307e\u3059\u3002\u3053\u308c\u3092\u300c\u30b9\u30c8\u30c3\u30d7 \u30a2\u30a6\u30c8\u300d\u3068\u547c\u3073\u307e\u3059\u3002

#metals.module8
metals.module8.1=\u306a\u305c AM \u30d6\u30ed\u30fc\u30ab\u30fc\u3067\u8cb4\u91d1\u5c5e\u3092\u53d6\u5f15\u3059\u308b\u306e\u304b?
metals.module8.2=\u8cb4\u91d1\u5c5e\u306f\u3001\u53d6\u5f15\u3059\u308b\u5546\u54c1\u306e\u30c8\u30c3\u30d7\u306b\u6570\u3048\u3089\u308c\u307e\u3059\u3002\u91d1\u5c5e\u306f\u3001\u5730\u4e2d\u304b\u3089\u63a1\u6398\u3055\u308c\u308b\u304b\u3001\u5929\u7136\u8cc7\u6e90\u304b\u3089\u62bd\u51fa\u3055\u308c\u308b\u305f\u3081\u3001\u30cf\u30fc\u30c9\u30b3\u30e2\u30c7\u30a3\u30c6\u30a3\u306b\u5206\u985e\u3055\u308c\u307e\u3059\u3002\u5dee\u91d1\u6c7a\u6e08\u53d6\u5f15\uff08CFD\uff09\u3092\u901a\u3058\u3066\u3001\u91d1\u5c5e\u5e02\u5834\u3078\u306e\u30a8\u30af\u30b9\u30dd\u30fc\u30b8\u30e3\u30fc\u3092\u72ec\u81ea\u306e\u65b9\u6cd5\u3067\u7372\u5f97\u3057\u3001\u3055\u307e\u3056\u307e\u306a\u30e1\u30ea\u30c3\u30c8\u3092\u5f97\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002
metals.module8.3=\u30ed\u30f3\u30b0\u307e\u305f\u306f\u30b7\u30e7\u30fc\u30c8\uff1a<br/>CFD \u306e\u4e3b\u306a\u9b45\u529b\u306e 1 \u3064\u306f\u3001\u4fa1\u683c\u306e\u4e0a\u6607\u3068\u4e0b\u964d\u306e\u4e21\u65b9\u3067\u6295\u6a5f\u3067\u304d\u308b\u3053\u3068\u3067\u3059\u3002\u30b7\u30e7\u30fc\u30c8 \u30dd\u30b8\u30b7\u30e7\u30f3\u3092\u958b\u3044\u3066\u4fa1\u683c\u306e\u4e0b\u843d\u304b\u3089\u5229\u76ca\u3092\u5f97\u308b\u3053\u3068\u304c\u3067\u304d\u308b\u306e\u306f\u3001CFD \u53d6\u5f15\u306e\u30e6\u30cb\u30fc\u30af\u306a\u5074\u9762\u3067\u3042\u308a\u3001\u8ffd\u52a0\u306e\u53d6\u5f15\u6a5f\u4f1a\u3092\u751f\u307f\u51fa\u3057\u307e\u3059\u3002
metals.module8.4=\u8a3c\u62e0\u91d1\u53d6\u5f15\uff1a<br/>CFD \u306f\u30ec\u30d0\u30ec\u30c3\u30b8\u5546\u54c1\u3067\u3042\u308b\u305f\u3081\u3001\u5fc5\u8981\u306a\u8a3c\u62e0\u91d1\u306e\u307f\u3092\u5165\u91d1\u3059\u308b\u3053\u3068\u3067\u5927\u304d\u306a\u30dd\u30b8\u30b7\u30e7\u30f3\u3092\u958b\u304f\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002\u91d1\u306a\u3069\u306e\u91d1\u5c5e\u306f\u6d41\u52d5\u6027\u304c\u9ad8\u3044\u305f\u3081\u3001\u5546\u54c1\u53d6\u5f15\u3067\u306f\u4ed6\u306e\u591a\u304f\u306e\u53d6\u5f15\u53ef\u80fd\u306a\u91d1\u878d\u5546\u54c1\u3088\u308a\u3082\u9ad8\u3044\u30ec\u30d0\u30ec\u30c3\u30b8\u304c\u63d0\u4f9b\u3055\u308c\u307e\u3059\u3002
metals.module8.5=\u30ea\u30b9\u30af\u7ba1\u7406\uff1a<br/>MetaTrader 4 \u306a\u3069\u306e\u9ad8\u5ea6\u306a\u53d6\u5f15\u30d7\u30e9\u30c3\u30c8\u30d5\u30a9\u30fc\u30e0\u306f\u3001\u512a\u308c\u305f\u30ea\u30b9\u30af\u7ba1\u7406\u30c4\u30fc\u30eb\u3092\u63d0\u4f9b\u3057\u307e\u3059\u3002\u3053\u308c\u3089\u306e\u30d7\u30e9\u30c3\u30c8\u30d5\u30a9\u30fc\u30e0\u306e\u6a5f\u80fd\u306b\u306f\u3001\u5e45\u5e83\u3044\u30c1\u30e3\u30fc\u30c8\u4f5c\u6210\u30c4\u30fc\u30eb\u3060\u3051\u3067\u306a\u304f\u3001\u5e02\u5834\u72b6\u6cc1\u306e\u5909\u5316\u3092\u8a8d\u8b58\u3067\u304d\u308b\u3088\u3046\u306b\u3059\u308b\u305f\u3081\u306e\u591a\u6570\u306e\u6ce8\u6587\u30bf\u30a4\u30d7\u3068\u30a2\u30e9\u30fc\u30c8\u3082\u542b\u307e\u308c\u307e\u3059\u3002

#metals.module9
metals.module9.1=\u8cb4\u91d1\u5c5e\u4fa1\u683c\u306b\u5f71\u97ff\u3092\u4e0e\u3048\u308b\u8981\u56e0
metals.module9.2=\u9700\u8981\u3068\u4f9b\u7d66:
metals.module9.3=\u3059\u3079\u3066\u306e\u88fd\u54c1\u3068\u30b5\u30fc\u30d3\u30b9\u306b\u5f53\u3066\u306f\u307e\u308a\u307e\u3059\u304c\u3001\u8cb4\u91d1\u5c5e\u306b\u3082\u540c\u3058\u3053\u3068\u304c\u5f53\u3066\u306f\u307e\u308a\u307e\u3059\u3002\u91d1\u5c5e\u306e\u4e0d\u8db3\u3084\u3001\u91d1\u5c5e\u306e\u4f7f\u7528\u306b\u5bfe\u3059\u308b\u9700\u8981\u306e\u5897\u52a0\u306f\u3001\u4fa1\u683c\u306b\u5f71\u97ff\u3092\u4e0e\u3048\u308b\u53ef\u80fd\u6027\u304c\u3042\u308a\u307e\u3059\u3002\u9285\u3084\u30a2\u30eb\u30df\u30cb\u30a6\u30e0\u306a\u3069\u306e\u5de5\u696d\u7528\u91d1\u5c5e\u3092\u4f8b\u306b\u6319\u3052\u3066\u307f\u307e\u3057\u3087\u3046\u3002\u6280\u8853\u306e\u9032\u6b69\u306b\u3088\u308a\u3001\u305d\u308c\u3089\u306e\u7528\u9014\u306b\u4ee3\u308f\u308b\u3082\u306e\u304c\u751f\u307e\u308c\u3001\u305d\u306e\u4fa1\u5024\u304c\u4e0b\u304c\u308b\u53ef\u80fd\u6027\u304c\u3042\u308a\u307e\u3059\u3002
metals.module9.4=\u5e02\u5834\u72b6\u6cc1:
metals.module9.5=AM Broker \u306f\u3001\u7c73\u56fd\u30c9\u30eb\u3092\u542b\u3080\u591a\u304f\u306e\u4e3b\u8981\u901a\u8ca8\u306b\u5bfe\u3059\u308b\u91d1\u5c5e\u53d6\u5f15\u3092\u63d0\u4f9b\u3057\u3066\u3044\u307e\u3059\u3002\u5916\u56fd\u70ba\u66ff\u3002\u91d1\u5c5e\u306f\u7c73\u30c9\u30eb\u306e\u5f71\u97ff\u3092\u53d7\u3051\u3084\u3059\u3044\u50be\u5411\u304c\u3042\u308a\u3001\u6b74\u53f2\u7684\u306b\u306f\u7c73\u30c9\u30eb\u3068\u306f\u9006\u65b9\u5411\u306b\u53d6\u5f15\u3055\u308c\u3066\u304d\u307e\u3057\u305f\u3002\u3053\u306e\u305f\u3081\u3001\u7d4c\u6e08\u304c\u4e0d\u900f\u660e\u306a\u6642\u671f\u306b\u306f\u3001\u30d8\u30c3\u30b8\u6226\u7565\u306e\u4e00\u74b0\u3068\u3057\u3066\u3053\u308c\u3089\u306e\u901a\u8ca8\u304c\u4f7f\u7528\u3055\u308c\u308b\u3053\u3068\u304c\u591a\u3044\u306e\u3067\u3059\u3002
metals.module9.6=\u30de\u30af\u30ed\u7d4c\u6e08\u5909\u6570:
metals.module9.7=\u91d1\u5229\u3084 GDP \u306b\u95a2\u3059\u308b\u30c7\u30fc\u30bf\u306f\u3001\u304b\u306a\u308a\u306e\u91cf\u306e\u91d1\u5c5e\u306b\u5f71\u97ff\u3092\u4e0e\u3048\u307e\u3059\u3002\u305d\u306e\u7406\u7531\u306e 1 \u3064\u306f\u3001\u91d1\u5c5e\u304c\u5b89\u5168\u8cc7\u7523\u3068\u307f\u306a\u3055\u308c\u3066\u304a\u308a\u3001\u91d1\u878d\u6a5f\u95a2\u304c\u63d0\u4f9b\u3059\u308b\u73fe\u91d1\u91d1\u5229\u306b\u4ee3\u308f\u308b\u6295\u8cc7\u3068\u306a\u3063\u3066\u3044\u308b\u305f\u3081\u3067\u3059\u3002
metals.module9.8=\u53d6\u5f15\u30d7\u30e9\u30c3\u30c8\u30d5\u30a9\u30fc\u30e0:
metals.module9.9=\u901a\u8ca8\u306e\u4fa1\u5024\u3092\u5e0c\u8584\u5316\u3059\u308b\u3082\u306e\u306f\u4f55\u3067\u3082\u3001\u91d1\u5c5e\u306e\u30d1\u30d5\u30a9\u30fc\u30de\u30f3\u30b9\u306b\u5f79\u7acb\u3061\u307e\u3059\u3002\u91cf\u7684\u7de9\u548c\u3001\u3064\u307e\u308a\u8ffd\u52a0\u306e\u7d19\u5e63\u306e\u5370\u5237\u306f\u30a4\u30f3\u30d5\u30ec\u306e\u4e0a\u6607\u3092\u5f15\u304d\u8d77\u3053\u3057\u3001\u4e00\u822c\u7684\u306b\u91d1\u5c5e\u4fa1\u683c\u3082\u305d\u308c\u306b\u5f93\u3044\u307e\u3059\u3002
metals.module9.10=\u91d1\u5c5e<br>\u4fa1\u683c

#metals.module10
metals.module10.1=\u8cb4\u91d1\u5c5e\u53d6\u5f15\u306e\u30e1\u30ea\u30c3\u30c8
metals.module10.2=\u91d1\u5c5e CFD:
metals.module10.3=CFD \u3092\u53d6\u5f15\u3059\u308b\u969b\u306b\u306f\u3001\u5b9f\u969b\u306b\u539f\u8cc7\u7523\u3092\u6240\u6709\u3059\u308b\u5fc5\u8981\u304c\u306a\u3044\u305f\u3081\u3001\u3053\u306e\u65b9\u6cd5\u3067\u91d1\u5c5e\u306b\u6295\u8cc7\u3059\u308b\u5834\u5408\u306b\u304b\u304b\u308b\u30b3\u30b9\u30c8\u306f\u5c11\u306a\u304f\u306a\u308a\u307e\u3059\u3002\u8cc7\u7523\u3092\u4fdd\u7ba1\u3059\u308b\u5fc5\u8981\u304c\u306a\u304f\u3001\u30c8\u30ec\u30fc\u30c0\u30fc\u306f\u4fa1\u683c\u306e\u4e0a\u6607\u3068\u4e0b\u843d\u306e\u4e21\u65b9\u3067\u5229\u76ca\u3092\u5f97\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002\u4fa1\u683c\u306f\u3001\u30d9\u30fc\u30b9\u30e1\u30bf\u30eb\u3084\u305d\u306e\u4ed6\u306e\u91d1\u5c5e\u306e ETF \u3092\u6271\u3046\u4e16\u754c\u6700\u5927\u306e\u5e02\u5834\u3067\u3042\u308b\u30ed\u30f3\u30c9\u30f3\u91d1\u5c5e\u53d6\u5f15\u6240 (LME) \u306e\u4fa1\u683c\u3068\u540c\u7b49\u3067\u3059\u3002
metals.module10.4=\u30dd\u30fc\u30c8\u30d5\u30a9\u30ea\u30aa\u306e\u5206\u6563:
metals.module10.5=\u682a\u5f0f\u3084\u50b5\u5238\u306a\u3069\u306e\u4ed6\u306e\u91d1\u878d\u5546\u54c1\u3068\u306e\u76f8\u95a2\u6027\u304c\u9650\u3089\u308c\u3066\u3044\u308b\u305f\u3081\u3001\u8cb4\u91d1\u5c5e\u306e\u53d6\u5f15\u306f\u30dd\u30fc\u30c8\u30d5\u30a9\u30ea\u30aa\u3092\u5206\u6563\u3055\u305b\u308b\u4fbf\u5229\u306a\u65b9\u6cd5\u3067\u3059\u3002
metals.module10.6=\u30d8\u30c3\u30b8:
metals.module10.7=\u8cb4\u91d1\u5c5e\u306f\u3001\u30ea\u30b9\u30af\u7ba1\u7406\u6226\u7565\u306e\u4e00\u74b0\u3068\u3057\u3066\u3088\u304f\u4f7f\u7528\u3055\u308c\u307e\u3059\u3002\u6295\u8cc7\u5bb6\u306f\u3001\u30a4\u30f3\u30d5\u30ec\u3084\u901a\u8ca8\u306b\u5bfe\u3059\u308b\u30d8\u30c3\u30b8\u3068\u3057\u3066\u91d1\u5c5e\u3092\u53d6\u5f15\u3059\u308b\u3053\u3068\u304c\u3088\u304f\u3042\u308a\u307e\u3059\u3002
metals.module10.8=\u5b89\u5168\u8cc7\u7523:
metals.module10.9=\u7d4c\u6e08\u304c\u4e0d\u5b89\u5b9a\u306a\u6642\u671f\u306b\u306f\u3001\u8cb4\u91d1\u5c5e\u306e\u4fa1\u5024\u304c\u4e0a\u6607\u3059\u308b\u50be\u5411\u304c\u3042\u308a\u307e\u3059\u3002\u6b74\u53f2\u7684\u306b\u3001\u3053\u308c\u306f\u7d4c\u6e08\u4e0d\u6cc1\u3084\u4e3b\u8981\u9078\u6319\u306a\u3069\u306e\u91cd\u8981\u306a\u653f\u6cbb\u7684\u30a4\u30d9\u30f3\u30c8\u306e\u969b\u306b\u5f53\u3066\u306f\u307e\u3063\u3066\u3044\u307e\u3059\u3002

#metals.module11
metals.module11.1=\u91d1\u5c5e\u53d6\u5f15 - \u3088\u304f\u3042\u308b\u8cea\u554f
metals.module11.2=\u30d3\u30c3\u30c9/\u30a2\u30b9\u30af \u30b9\u30d7\u30ec\u30c3\u30c9\u3068\u306f\u4f55\u3067\u3059\u304b?
metals.module11.3=CFD \u53d6\u5f15\u3067\u306f\u3001\u300c\u30d3\u30c3\u30c9\u300d\u3001\u300c\u30a2\u30b9\u30af\u300d\u3001\u300c\u30b9\u30d7\u30ec\u30c3\u30c9\u300d\u306e 3 \u3064\u306e\u6570\u5b57\u3092\u8003\u616e\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002\u300c\u30d3\u30c3\u30c9\u300d(\u58f2\u308a) \u306f\u58f2\u308a\u4fa1\u683c\u3067\u3001\u901a\u5e38\u306f\u5de6\u5074\u306b\u8868\u793a\u3055\u308c\u307e\u3059\u3002\u4e00\u65b9\u3001\u300c\u30a2\u30b9\u30af\u300d(\u8cb7\u3044) \u306f 2 \u3064\u306e\u4fa1\u683c\u306e\u3046\u3061\u9ad8\u3044\u65b9\u3067\u3001\u8cc7\u7523\u3092\u8cfc\u5165\u3059\u308b\u30ec\u30fc\u30c8\u3067\u3059\u3002\u3053\u306e 2 \u3064\u306e\u4fa1\u683c\u306e\u5dee\u304c\u300c\u30b9\u30d7\u30ec\u30c3\u30c9\u300d\u3067\u3042\u308a\u3001\u53d6\u5f15\u30b3\u30b9\u30c8\u3068\u306a\u308a\u307e\u3059\u3002\u8cc7\u7523\u306e\u6d41\u52d5\u6027\u306b\u5fdc\u3058\u3066\u3001\u30b9\u30d7\u30ec\u30c3\u30c9\u306f\u72ed\u304f\u306a\u308b\u3053\u3068\u3082\u72ed\u304f\u306a\u308b\u3053\u3068\u3082\u3042\u308a\u307e\u3059\u3002
metals.module11.4=CFD\u53d6\u5f15\u306b\u306f\u8cbb\u7528\u304c\u304b\u304b\u308a\u307e\u3059\u304b?
metals.module11.5=\u30af\u30ec\u30b8\u30c3\u30c8\u30ab\u30fc\u30c9\u3084\u30c7\u30d3\u30c3\u30c8\u30ab\u30fc\u30c9\u306e\u5165\u91d1\u624b\u6570\u6599\u306f\u304b\u304b\u308a\u307e\u305b\u3093\u3002\u53d6\u5f15\u8cbb\u7528\u306f\u3001\u958b\u8a2d\u3059\u308b\u53e3\u5ea7\u306e\u7a2e\u985e\u3068\u4f7f\u7528\u3057\u3066\u3044\u308b\u30d7\u30e9\u200b\u200b\u30c3\u30c8\u30d5\u30a9\u30fc\u30e0\uff08MetaTrader 4 / 5\u307e\u305f\u306fIress\uff09\u306b\u3088\u3063\u3066\u7570\u306a\u308a\u307e\u3059\u3002\u53e3\u5ea7\u5185\u3067\u4e00\u6669\u30aa\u30fc\u30d7\u30f3\u306b\u4fdd\u6301\u3055\u308c\u308b CFD \u30dd\u30b8\u30b7\u30e7\u30f3\u306b\u306f\u3001\u4fdd\u6709\u30b3\u30b9\u30c8\u304c\u304b\u304b\u308b\u5834\u5408\u304c\u3042\u308a\u307e\u3059\u3002\u3053\u308c\u306f\u3001\u9069\u7528\u3055\u308c\u308b\u4fdd\u6709\u7387\u3068\u30dd\u30b8\u30b7\u30e7\u30f3\u306e\u65b9\u5411\u306b\u3088\u3063\u3066\u6c7a\u307e\u308a\u307e\u3059\u3002\u3053\u308c\u306b\u57fa\u3065\u3044\u3066\u3001\u30b3\u30b9\u30c8\u306f\u30de\u30a4\u30ca\u30b9\u307e\u305f\u306f\u30d7\u30e9\u30b9\u306b\u306a\u308a\u307e\u3059\u3002\u30b9\u30ef\u30c3\u30d7\u30ec\u30fc\u30c8\u306e\u8a73\u7d30\u306b\u3064\u3044\u3066\u306f\u3001\u3053\u3061\u3089\u3092\u3054\u89a7\u304f\u3060\u3055\u3044\u3002
metals.module11.6=\u30c7\u30e2 \u30a2\u30ab\u30a6\u30f3\u30c8\u3092\u63d0\u4f9b\u3057\u3066\u3044\u307e\u3059\u304b?
metals.module11.7=\u306f\u3044\u3002\u5f53\u793e\u306f\u3001\u8cc7\u672c\u6295\u8cc7\u3092\u884c\u3046\u524d\u306b\u3001CFD \u306e\u6982\u5ff5\u3092\u7406\u89e3\u3057\u3001\u72ec\u81ea\u306e\u53d6\u5f15\u8a08\u753b\u3092\u7acb\u3066\u308b\u3053\u3068\u306e\u91cd\u8981\u6027\u3092\u8a8d\u8b58\u3057\u3066\u3044\u307e\u3059\u3002\u305d\u306e\u305f\u3081\u3001\u5f53\u793e\u3067\u306f\u30c8\u30ec\u30fc\u30c0\u30fc\u306b\u30c7\u30e2 \u30a2\u30ab\u30a6\u30f3\u30c8\u3092\u63d0\u4f9b\u3057\u3066\u304a\u308a\u3001\u4eee\u60f3\u901a\u8ca8\u3092\u4f7f\u7528\u3057\u3066\u30c8\u30ec\u30fc\u30c7\u30a3\u30f3\u30b0\u306e\u7df4\u7fd2\u3092\u884c\u3046\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002\u6b21\u306e\u30b9\u30c6\u30c3\u30d7\u306b\u9032\u3080\u6e96\u5099\u304c\u3067\u304d\u305f\u3089\u3001\u30e9\u30a4\u30d6 \u30a2\u30ab\u30a6\u30f3\u30c8\u3092\u958b\u8a2d\u3057\u3066\u3001\u5f53\u793e\u306e\u5165\u91d1\u30aa\u30d7\u30b7\u30e7\u30f3\u3092\u8abf\u3079\u3066\u304f\u3060\u3055\u3044\u3002



#platform.module1
platform.module1.1=MetaTrader 4 (MT4) \u53d6\u5f15\u30d7\u30e9\u30c3\u30c8\u30d5\u30a9\u30fc\u30e0
platform.module1.2=\u67d4\u8edf\u306a\u53d6\u5f15\u6761\u4ef6\u3001\u72ed\u3044\u751f\u30b9\u30d7\u30ec\u30c3\u30c9\u3001\u8fc5\u901f\u306a\u7d04\u5b9a\u3092\u5099\u3048\u305f\u4e16\u754c\u3067\u6700\u3082\u4eba\u6c17\u306e\u3042\u308b\u53d6\u5f15\u30d7\u30e9\u30c3\u30c8\u30d5\u30a9\u30fc\u30e0\u3067\u3059


#platform.module2
platform.module2.1=MT4\u5916\u56fd\u70ba\u66ff\u53d6\u5f15\u30d7\u30e9\u30c3\u30c8\u30d5\u30a9\u30fc\u30e0
platform.module2.2=\u4e16\u754c\u3067\u6700\u3082\u4eba\u6c17\u306e\u3042\u308b\u30d7\u30e9\u30c3\u30c8\u30d5\u30a9\u30fc\u30e0
platform.module2.3=\u6700\u3082\u5f37\u529b\u306a\u53d6\u5f15\u30d7\u30e9\u30c3\u30c8\u30d5\u30a9\u30fc\u30e0\u306e1\u3064\u3067AM Broker\u3068\u53d6\u5f15\u3059\u308b\u3053\u3068\u306e\u5229\u70b9\u3092\u7406\u89e3\u3059\u308b\u30b7\u30fc\u30e0\u30ec\u30b9\u306a\u53d6\u5f15\u4f53\u9a13\u3078\u306e\u30b3\u30df\u30c3\u30c8\u30e1\u30f3\u30c8\u306e\u4e00\u90e8\u3068\u3057\u3066\u3001\u9ad8\u5ea6\u306a\u30c1\u30e3\u30fc\u30c8\u30c4\u30fc\u30eb\u3068\u591a\u304f\u306e\u6280\u8853\u3092\u63d0\u4f9b\u3057\u3066\u3044\u307e\u3059\u3002\u6307\u6a19\u3001\u30ea\u30a2\u30eb\u30bf\u30a4\u30e0\u306e\u4fa1\u683c\u30c1\u30e3\u30fc\u30c8\u3001\u5e02\u5834\u30cb\u30e5\u30fc\u30b9\u3084\u898b\u89e3\u3001\u81ea\u52d5\u53d6\u5f15\u30aa\u30d7\u30b7\u30e7\u30f3\u306e\u30bb\u30c3\u30c8\u3067\u3059\u3002	\u30b9\u30de\u30fc\u30c8\u30c8\u30ec\u30fc\u30c7\u30a3\u30f3\u30b0\u30b7\u30b9\u30c6\u30e0(EA)\u3092\u4f7f\u7528\u3059\u308b\u30c8\u30ec\u30fc\u30c0\u30fc\u306f\u3001AM\u30d6\u30ed\u30fc\u30ab\u30fc\u306e\u8fc5\u901f\u306a\u5b9f\u884c\u30b9\u30d4\u30fc\u30c9\u3092\u5229\u7528\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002\u6211\u3005\u306f\u3001\u6df1\u3044\u6d41\u52d5\u6027\u3068\u30ea\u30a2\u30eb\u30bf\u30a4\u30e0\u306e\u4fa1\u683c\u3092\u63d0\u4f9b\u3059\u308b\u305f\u3081\u306b\u6700\u9ad8\u306e\u5916\u8ca8\u6d41\u52d5\u6027\u30d7\u30ed\u30d0\u30a4\u30c0\u30fc\u3068\u63d0\u643a\u3057\u3066\u3044\u307e\u3059\u3002\u30aa\u30d5\u30a1\u30fc\u5404\u7a2e\u30c8\u30ec\u30fc\u30c7\u30a3\u30f3\u30b0\u30c4\u30fc\u30eb\u306b\u5bfe\u5fdc\u3002
platform.module2.4=<span style="color:red">Windows\u7528MetaTrader 4 (MT4)</span>\u30bd\u30d5\u30c8\u30a6\u30a7\u30a2\u3092\u7121\u6599\u3067\u30c0\u30a6\u30f3\u30ed\u30fc\u30c9\u3067\u304d\u307e\u3059\u3002\u3068\u30c8\u30e9\u30f3\u30b9\u30da\u30a2\u30ec\u30f3\u30c8\u30de\u30fc\u30b8\u30f3\u306e\u53d6\u5f15\u3092\u7d4c\u9a13\u3057\u307e\u3059\u3002

#platform.module3
platform.module3.1=MetaTrader 4 (MT4)
platform.module3.2=\u30d7\u30e9\u30c3\u30c8\u30d5\u30a9\u30fc\u30e0\u306e\u6a5f\u80fd\uff1a
platform.module3.3=\u30c6\u30af\u30cb\u30ab\u30eb\u6307\u6a19\u306e\u8272\u3092\u542b\u3080\u30ab\u30b9\u30bf\u30de\u30a4\u30ba\u53ef\u80fd\u306a\u30a4\u30f3\u30bf\u30fc\u30d5\u30a7\u30fc\u30b9
platform.module3.4=\u30ef\u30f3\u30af\u30ea\u30c3\u30af\u53d6\u5f15
platform.module3.5=\u30de\u30fc\u30b1\u30c3\u30c8\u30a6\u30a9\u30c3\u30c1
platform.module3.6=\u30e9\u30a4\u30d6\u53e3\u5ea7\u3068\u30c7\u30e2\u53e3\u5ea7\u3067\u306e\u30e9\u30a4\u30d6\u4fa1\u683c\u30b9\u30c8\u30ea\u30fc\u30df\u30f3\u30b0 \u5b89\u5168\u306a\u53d6\u5f15\u306e\u305f\u3081\u306e 128 \u30d3\u30c3\u30c8\u6697\u53f7\u5316
platform.module3.7=\u30a8\u30ad\u30b9\u30d1\u30fc\u30c8 \u30a2\u30c9\u30d0\u30a4\u30b6\u30fc (EA)
platform.module3.8=\u30ab\u30b9\u30bf\u30de\u30a4\u30ba\u53ef\u80fd\u306a\u30a2\u30e9\u30fc\u30c8
platform.module3.9=iOS\u3001Android\u3001Mac \u30c7\u30d0\u30a4\u30b9\u3068\u4e92\u63db\u6027\u304c\u3042\u308a\u307e\u3059

#platform.module4
platform.module4.1=\u30b7\u30b9\u30c6\u30e0\u8981\u6c42\uff1a
platform.module4.2=MT4 \u306f Windows 7 \u4ee5\u964d\u3067\u5229\u7528\u3067\u304d\u3001Mac OSX \u3067\u3082\u30b5\u30dd\u30fc\u30c8\u3055\u308c\u3066\u3044\u307e\u3059\u3002
platform.module4.3=\u5b9f\u969b\u306e\u30a2\u30ab\u30a6\u30f3\u30c8\u3092\u958b\u8a2d\u3059\u308b
platform.module4.4=\u30c7\u30e2\u30a2\u30ab\u30a6\u30f3\u30c8\u3092\u958b\u8a2d\u3059\u308b

#platform.module5
platform.module5.1=MT4\u3067\u306f\u4f55\u3092\u53d6\u5f15\u3067\u304d\u307e\u3059\u304b?
platform.module5.2=60 \u4ee5\u4e0a\u306e\u901a\u8ca8\u30da\u30a2
platform.module5.3=\u4e16\u754c\u7684\u306a\u53d6\u5f15\u6240\u306e 63 \u9298\u67c4
platform.module5.4=\u91d1\u3001\u77f3\u6cb9\u3001\u9280\u306a\u3069
platform.module5.5=\u4e16\u754c\u7684\u306a\u53d6\u5f15\u6240\u3067\u53d6\u5f15\u3067\u304d\u308b\u30a4\u30f3\u30c7\u30c3\u30af\u30b9 14
platform.module5.6=\u30d3\u30c3\u30c8\u30b3\u30a4\u30f3\u3001\u30a4\u30fc\u30b5\u30ea\u30a2\u30e0\u3001\u30ea\u30c3\u30d7\u30eb\u3001\u30d3\u30c3\u30c8\u30b3\u30a4\u30f3 \u30ad\u30e3\u30c3\u30b7\u30e5\u3001\u30e9\u30a4\u30c8\u30b3\u30a4\u30f3

#platform.module6
platform.module6.1=AM Broker MT4 \u304c\u512a\u308c\u3066\u3044\u308b\u7406\u7531\u306f\u4f55\u3067\u3059\u304b?
platform.module6.2.1=0.0
platform.module6.2.2=0.0 \u30d4\u30c3\u30d7\u304b\u3089\u306e\u3088\u308a\u72ed\u3044\u30b9\u30d7\u30ec\u30c3\u30c9
platform.module6.2.3=AM Broker \u306f\u5e38\u306b\u696d\u754c\u3067\u6700\u3082\u72ed\u3044\u30b9\u30d7\u30ec\u30c3\u30c9\u3092\u63d0\u4f9b\u3057\u3066\u304a\u308a\u30010.0 \u30d4\u30c3\u30d7\u304b\u3089\u53d6\u5f15\u3067\u304d\u307e\u3059\u3002\u4e3b\u8981\u901a\u8ca8\u30da\u30a2..
platform.module6.3.1=\u751f
platform.module6.3.2=\u4fa1\u683c
platform.module6.3.3=\u4fa1\u683c\u64cd\u4f5c\u3001\u30c7\u30a3\u30fc\u30ea\u30f3\u30b0\u30c7\u30b9\u30af\u3001\u30ea\u30af\u30aa\u30fc\u30c8\u306a\u3057\u3067\u6a5f\u95a2\u6295\u8cc7\u5bb6\u30ec\u30d9\u30eb\u306e\u6d41\u52d5\u6027\u3092\u5229\u7528\u3067\u304d\u307e\u3059\u3002
platform.module6.4.1=\u901f\u3044
platform.module6.4.2=\u5b9f\u884c
platform.module6.4.3=\u53d7\u8cde\u6b74\u306e\u3042\u308b 40* \u30df\u30ea\u79d2\u672a\u6e80\u306e\u4f4e\u9045\u5ef6\u53d6\u5f15\u57f7\u884c\u306f\u3001\u30a8\u30af\u30a4\u30cb\u30af\u30b9 NY4 \u65bd\u8a2d\u306e\u30b5\u30fc\u30d0\u30fc \u30af\u30e9\u30b9\u30bf\u30fc\u304b\u3089\u914d\u4fe1\u3055\u308c\u307e\u3059\u3002
platform.module6.5.1=\u30bc\u30ed
platform.module6.5.2=\u5236\u9650\u306a\u3057
platform.module6.5.3=AM \u30d6\u30ed\u30fc\u30ab\u30fc\u306f\u3001\u30b9\u30d7\u30ec\u30c3\u30c9\u9593\u306e\u6700\u5c0f\u8ddd\u96e2\u306e\u306a\u3044\u30b9\u30ad\u30e3\u30eb\u30d4\u30f3\u30b0\u3068 EA \u306e\u6761\u4ef6\u3092\u63d0\u4f9b\u3057\u307e\u3059\u3002

#platform.module7
platform.module7.1.1=\u30ef\u30f3\u30af\u30ea\u30c3\u30af\u53d6\u5f15
platform.module7.1.2=\u30ef\u30f3\u30af\u30ea\u30c3\u30af\u53d6\u5f15\u3067\u30c1\u30e3\u30fc\u30c8\u304b\u3089\u76f4\u63a5\u53d6\u5f15\u3002\u53d6\u5f15\u6ce8\u6587\u3001\u6307\u5024\u6ce8\u6587\u3001\u30b9\u30c8\u30c3\u30d7\u6ce8\u6587\u3092\u767a\u6ce8\u3002\u5229\u98df\u3044\u3068\u30b9\u30c8\u30c3\u30d7\u30ed\u30b9\u3092\u8a2d\u5b9a\u304a\u3088\u3073\u5909\u66f4\u3002\u8907\u6570\u306e\u53d6\u5f15\u30a2\u30e9\u30fc\u30c8\u3092\u8a2d\u5b9a\u3057\u307e\u3059\u3002
platform.module7.2.1=\u5b8c\u5168\u306b\u30ab\u30b9\u30bf\u30de\u30a4\u30ba\u53ef\u80fd\u306a\u30b0\u30e9\u30d5
platform.module7.2.2=3\u3064\u306e\u30bf\u30a4\u30d7\u306e\u30c1\u30e3\u30fc\u30c8\u30019\u3064\u306e\u6642\u9593\u30ec\u30f3\u30b8\u300124\u306e\u5206\u6790\u5bfe\u8c61\u3002\u30c1\u30e3\u30fc\u30c8\u306e\u30ec\u30a4\u30a2\u30a6\u30c8\u3068\u30e1\u30c8\u30ea\u30af\u30b9\u3092\u4fee\u6b63\u3001\u8ffd\u52a0\u3001\u30ab\u30b9\u30bf\u30de\u30a4\u30ba\u3002\u53d6\u5f15\u30b7\u30b9\u30c6\u30e0\u306b\u9069\u3057\u305f\u30c8\u30ec\u30fc\u30c7\u30a3\u30f3\u30b0\u4fe1\u53f7\u3092\u7ba1\u7406\u3002\u30d1\u30fc\u30bd\u30ca\u30e9\u30a4\u30ba\u3055\u308c\u305fAM Broker MT4\u30d7\u30e9\u30c3\u30c8\u30d5\u30a9\u30fc\u30e0\u4e0a\u306e\u30c1\u30e3\u30fc\u30c8\u30e1\u30c8\u30ea\u30af\u30b9\u3092\u8ffd\u52a0\u3057\u307e\u3059\u3002
platform.module7.3.1=\u30d7\u30ed\u30d5\u30a1\u30a4\u30eb\u3068\u30b0\u30e9\u30d5\u306e\u30c6\u30f3\u30d7\u30ec\u30fc\u30c8
platform.module7.3.2=\u30c1\u30e3\u30fc\u30c8\u3068\u30a4\u30f3\u30b8\u30b1\u30fc\u30bf\u30fc\u8a2d\u5b9a\u306e\u30d1\u30e9\u30e1\u30fc\u30bf\u3092\u4fdd\u5b58\u3002\u5e02\u5834\u306e\u52d5\u304d\u306b\u5408\u308f\u305b\u3066\u3059\u3050\u306b\u53d6\u5f15\u3092\u958b\u59cb\u3002\u500b\u5225\u306e\u30d7\u30ed\u30d5\u30a1\u30a4\u30eb\u3092\u5207\u308a\u66ff\u3048\u3002\u3055\u307e\u3056\u307e\u306a\u91d1\u878d\u5e02\u5834\u3068\u6226\u7565\u3092\u53d6\u5f15\u3057\u307e\u3059\u3002
platform.module7.4.1=60\u4ee5\u4e0a\u306e\u30d7\u30ea\u30a4\u30f3\u30b9\u30c8\u30fc\u30eb\u3055\u308c\u305f\u30a4\u30f3\u30b8\u30b1\u30fc\u30bf\u30fc
platform.module7.4.2=MetaTrader 4\u306e\u30b0\u30e9\u30d5\u30a3\u30c3\u30af\u30d7\u30ed\u30d0\u30a4\u30c0\u304b\u308960\u4ee5\u4e0a\u306e\u30e1\u30c8\u30ea\u30af\u30b9\u3092\u30d7\u30ea\u30a4\u30f3\u30b9\u30c8\u30fc\u30eb\u3057\u3066\u3044\u307e\u3059\u3002Metaquotes MQL4\u30b3\u30df\u30e5\u30cb\u30c6\u30a3\u3078\u306e\u7121\u6599\u30a2\u30af\u30bb\u30b9\u3002\u304b\u3089\u6570\u5343\u306e\u30ab\u30b9\u30bf\u30e0\u30e1\u30c8\u30ea\u30af\u30b9\u3002\u9ad8\u3044\u5206\u6790\u3068\u30c7\u30fc\u30bf\u306b\u30a2\u30af\u30bb\u30b9\u3057\u307e\u3059\u3002

#platform.module8
platform.module8.1=\u5916\u56fd\u70ba\u66ff\u53d6\u5f15\u3068\u30c6\u30af\u30cb\u30ab\u30eb\u5206\u6790\u306e\u305f\u3081\u306e MetaTrader 4 \u30d7\u30e9\u30c3\u30c8\u30d5\u30a9\u30fc\u30e0\u3067\u3059
platform.module8.2.1=MetaTrader 4 \u306f\u9769\u65b0\u7684\u306a\u5916\u56fd\u70ba\u66ff\u53d6\u5f15\u30d7\u30e9\u30c3\u30c8\u30d5\u30a9\u30fc\u30e0\u3067\u3042\u308a\u3001\u3055\u307e\u3056\u307e\u306a\u6a5f\u80fd\u304c\u642d\u8f09\u3055\u308c\u3066\u304a\u308a\u3001\u30ab\u30b9\u30bf\u30de\u30a4\u30ba\u53ef\u80fd\u306a\u3055\u307e\u3056\u307e\u306a\u30a4\u30f3\u30bf\u30fc\u30d5\u30a7\u30fc\u30b9\u306e\u3055\u3089\u306a\u308b\u5229\u70b9\u3092\u63d0\u4f9b\u3057\u307e\u3059\u3002\u5206\u6790\u30c6\u30af\u30ce\u30ed\u30b8\u30fc\u306f\u3001\u30c8\u30ec\u30fc\u30c0\u30fc\u306b\u30d7\u30e9\u30c3\u30c8\u30d5\u30a9\u30fc\u30e0 \u30a4\u30f3\u30bf\u30fc\u30d5\u30a7\u30fc\u30b9\u5185\u304b\u3089\u5e02\u5834\u5206\u6790\u3092\u884c\u3046\u6a5f\u4f1a\u3092\u63d0\u4f9b\u3057\u307e\u3059\u3002\u3053\u308c\u306f\u7279\u306b\u3067\u3059\u3002\u5e02\u5834\u30c7\u30fc\u30bf\u306e\u30d1\u30bf\u30fc\u30f3\u3092\u4f7f\u7528\u3057\u3066\u30c8\u30ec\u30f3\u30c9\u3092\u7279\u5b9a\u3059\u308b\u30c6\u30af\u30cb\u30ab\u30eb\u5206\u6790\u306e\u5834\u5408\u3002
platform.module8.2.2=MT4 \u30d7\u30e9\u30c3\u30c8\u30d5\u30a9\u30fc\u30e0\u306e\u6a5f\u80fd\u306f\u3001\u5e02\u5834\u5206\u6790\u3001\u53d6\u5f15\u5b9f\u884c\u3001\u30ea\u30b9\u30af\u306a\u3069\u3001\u53d6\u5f15\u306b\u306f\u3044\u304f\u3064\u304b\u306e\u91cd\u8981\u306a\u5074\u9762\u304c\u3042\u308a\u307e\u3059\u3002\u8c4a\u5bcc\u306a\u6a5f\u80fd\u306b\u3088\u308a\u3001\u30c8\u30ec\u30fc\u30c0\u30fc\u306f\u53d6\u5f15\u8a08\u753b\u3092\u52b9\u679c\u7684\u306b\u5b9f\u884c\u3059\u308b\u305f\u3081\u306b\u5fc5\u8981\u306a\u3059\u3079\u3066\u306e\u30c4\u30fc\u30eb\u3092\u63d0\u4f9b\u3057\u307e\u3059\u3002
platform.module8.2.3=\u5e02\u5834\u30c7\u30fc\u30bf\u3092\u5206\u6790\u3057\u3066\u30d1\u30bf\u30fc\u30f3\u3092\u7279\u5b9a\u3059\u308b\u305f\u3081\u306b\u5fc5\u8981\u306a\u30c4\u30fc\u30eb\u3092\u5099\u3048\u3066\u3044\u308b\u3060\u3051\u3067\u306a\u304f\u3001\u30d7\u30e9\u30c3\u30c8\u30d5\u30a9\u30fc\u30e0\u307e\u305f\u3001\u53d6\u5f15\u306e\u6a5f\u4f1a\u3092\u6d3b\u304b\u3059\u305f\u3081\u306b\u5fc5\u8981\u306a\u6280\u8853\u7684\u6a5f\u80fd\u3082\u63d0\u4f9b\u3057\u307e\u3059\u3002MetaTrader 4 \u306e\u4e3b\u306a\u6a5f\u80fd\u306f\u6b21\u306e\u3068\u304a\u308a\u3067\u3059\u3002
platform.module8.2.4=\u30d7\u30ea\u30a4\u30f3\u30b9\u30c8\u30fc\u30eb\u3055\u308c\u305f\u30a4\u30f3\u30b8\u30b1\u30fc\u30bf\u30fc\uff1aMT4 \u30d7\u30e9\u30c3\u30c8\u30d5\u30a9\u30fc\u30e0\u306f\u3001\u7d4c\u9a13\u8c4a\u5bcc\u306a\u30c8\u30ec\u30fc\u30c0\u30fc\u9593\u306e\u30ae\u30e3\u30c3\u30d7\u3092\u57cb\u3081\u307e\u3059\u3002\u6295\u8cc7\u5bb6\u306f\u3001\u30c8\u30ec\u30f3\u30c9\u3001\u30aa\u30b7\u30ec\u30fc\u30bf\u30fc\u3001\u53d6\u5f15\u9ad8\u306b\u95a2\u3059\u308b 60 \u4ee5\u4e0a\u306e\u30c6\u30af\u30cb\u30ab\u30eb\u6307\u6a19\u3078\u306e\u30a2\u30af\u30bb\u30b9\u3092\u63d0\u4f9b\u3067\u304d\u307e\u3059\u3002MT4 \u3092\u4f7f\u7528\u3059\u308b\u3068\u3001\u30c8\u30ec\u30fc\u30c0\u30fc\u306f\u30dc\u30ea\u30f3\u30b8\u30e3\u30fc \u30d0\u30f3\u30c9\u3084\u79fb\u52d5\u5e73\u5747\u306a\u3069\u306e\u30c8\u30ec\u30f3\u30c9\u3092\u30bf\u30a4\u30e0\u30ea\u30fc\u306b\u7279\u5b9a\u3067\u304d\u307e\u3059\u3002
platform.module8.3.1=\u5b8c\u5168\u306b\u30ab\u30b9\u30bf\u30de\u30a4\u30ba\u53ef\u80fd\u306a\u30c1\u30e3\u30fc\u30c8\uff1a\u53d6\u5f15\u6226\u7565\u3068\u30ea\u30b9\u30af\u9078\u597d\u5ea6\u306f\u30c8\u30ec\u30fc\u30c0\u30fc\u306b\u3088\u3063\u3066\u7570\u306a\u308a\u307e\u3059\u3002\u30ab\u30b9\u30bf\u30de\u30a4\u30ba\u6a5f\u80fd\u3002\u53d6\u5f15\u6226\u7565\u3084\u5e02\u5834\u306e\u30dc\u30e9\u30c6\u30a3\u30ea\u30c6\u30a3\u3092\u88dc\u5b8c\u3059\u308b\u30c1\u30e3\u30fc\u30c8\u306b\u3088\u308a\u3001MetaTrader \u30d7\u30e9\u30c3\u30c8\u30d5\u30a9\u30fc\u30e0\u306f\u72ec\u81ea\u306e\u3082\u306e\u306b\u306a\u308a\u307e\u3059\u3002\u53d6\u5f15\u306e\u8a2d\u5b9a\u3068\u7ba1\u7406\u306b\u5408\u308f\u305b\u3066\u30ec\u30a4\u30a2\u30a6\u30c8\u3092\u30ab\u30b9\u30bf\u30de\u30a4\u30ba\u3067\u304d\u307e\u3059\u3002\u53d6\u5f15\u30b7\u30b0\u30ca\u30eb\u7279\u5b9a\u306e\u5e02\u5834\u72b6\u6cc1\u3092\u901a\u77e5\u3057\u307e\u3059\u3002
platform.module8.3.2=\u30d7\u30ed\u30d5\u30a1\u30a4\u30eb\u3068\u30c1\u30e3\u30fc\u30c8 \u30c6\u30f3\u30d7\u30ec\u30fc\u30c8\uff1aMetaTrader 4 \u306f\u3001\u30c8\u30ec\u30fc\u30c0\u30fc\u304c\u4ee3\u66ff\u53d6\u5f15\u3092\u884c\u3046\u53ef\u80fd\u6027\u304c\u3042\u308b\u3053\u3068\u3092\u8a8d\u8b58\u3057\u307e\u3059\u3002\u3055\u307e\u3056\u307e\u306a\u91d1\u878d\u5e02\u5834\u306b\u5408\u308f\u305b\u305f\u6226\u7565\u3092\u8003\u616e\u3057\u3066\u3001\u30c8\u30ec\u30fc\u30c0\u30fc\u306f\u7c21\u5358\u306b\u5207\u308a\u66ff\u3048\u308b\u3053\u3068\u304c\u3067\u304d\u308b\u500b\u5225\u306e\u30d7\u30ed\u30d5\u30a1\u30a4\u30eb\u3092\u4f5c\u6210\u3067\u304d\u307e\u3059\u3002\u3053\u308c\u306f\u3001\u3055\u307e\u3056\u307e\u306a\u8cc7\u7523\u30af\u30e9\u30b9\u3092\u53d6\u5f15\u3059\u308b\u3001\u307e\u305f\u306f\u8907\u6570\u306e\u53d6\u5f15\u6226\u7565\u3092\u63a1\u7528\u3059\u308b\u30e6\u30fc\u30b6\u30fc\u306b\u3068\u3063\u3066\u7279\u306b\u5f79\u7acb\u3061\u307e\u3059\u3002
platform.module8.3.3=\u30ef\u30f3\u30af\u30ea\u30c3\u30af\u53d6\u5f15\uff1a\u3053\u306e\u6a5f\u80fd\u306b\u3088\u308a\u3001\u30c8\u30ec\u30fc\u30c0\u30fc\u306f\u53d6\u5f15\u6a5f\u4f1a\u3092\u52b9\u679c\u7684\u306b\u6d3b\u7528\u3067\u304d\u307e\u3059\u3002\u6642\u9593\u306f\u91d1\u878d\u5e02\u5834\u306b\u304a\u3044\u3066\u91cd\u8981\u306a\u8981\u7d20\u3067\u3042\u308a\u3001\u5358\u4e00\u306e\u3067\u30c1\u30e3\u30fc\u30c8\u304b\u3089\u76f4\u63a5\u53d6\u5f15\u3067\u304d\u308b\u6a5f\u80fd\u3067\u3059\u3002\u30af\u30ea\u30c3\u30af\u306f\u91cd\u8981\u3067\u3059\u3002\u6ce8\u6587\u3001\u5229\u76ca\u78ba\u5b9a\u3001\u30b9\u30c8\u30c3\u30d7\u30ed\u30b9\u306e\u8a2d\u5b9a\u306f\u3001\u59a5\u5354\u3059\u308b\u3053\u3068\u306a\u304f\u5b9f\u73fe\u3067\u304d\u307e\u3059\u3002
platform.module8.3.4=\u81ea\u52d5\u53d6\u5f15\uff1a\u30a2\u30eb\u30b4\u30ea\u30ba\u30e0\u53d6\u5f15 (\u81ea\u52d5\u53d6\u5f15) \u306f MetaTrader \u306e\u4e3b\u8981\u306a\u6a5f\u80fd\u306e 1 \u3064\u3067\u3059\u30024 \u30d7\u30e9\u30c3\u30c8\u30d5\u30a9\u30fc\u30e0\u3067\u306f\u3001\u30a8\u30ad\u30b9\u30d1\u30fc\u30c8 \u30a2\u30c9\u30d0\u30a4\u30b6 (EA) \u3068\u304b\u306a\u308a\u306e\u91cf\u306e\u6280\u8853\u7684\u306a\u30a4\u30f3\u30b8\u30b1\u30fc\u30bf\u30fc\u3092\u958b\u767a\u3001\u30c6\u30b9\u30c8\u3001\u9069\u7528\u3067\u304d\u307e\u3059\u3002\u30bf\u30a4\u30c8\u306a\u751f\u30b9\u30d7\u30ec\u30c3\u30c9\u3068\u53d6\u5f15\u5236\u9650\u306a\u3057\u306b\u3088\u308a\u3001\u81ea\u52d5\u53d6\u5f15\u306b\u7406\u60f3\u7684\u306a\u74b0\u5883\u304c\u63d0\u4f9b\u3055\u308c\u307e\u3059\u3002

#platform.module9
platform.module9.1=\u5916\u56fd\u70ba\u66ff\u53d6\u5f15\u306bMT4\u30d7\u30e9\u30c3\u30c8\u30d5\u30a9\u30fc\u30e0\u3092\u4f7f\u7528\u3059\u308b\u5229\u70b9
platform.module9.2.1=ECN \u4fa1\u683c\uff1a
platform.module9.2.2=MT4 \u30d7\u30e9\u30c3\u30c8\u30d5\u30a9\u30fc\u30e0\u306e\u4e3b\u306a\u5f37\u307f\u306f\u3001AM Broker \u304c ECN \u4fa1\u683c\u3092\u63d0\u4f9b\u3067\u304d\u308b\u3053\u3068\u3067\u3059\u3002\u3053\u308c\u306f\u3001\u3067\u3042\u308b\u3053\u3068\u3092\u610f\u5473\u3057\u307e\u3059\u3002\u6d41\u52d5\u6027\u30d7\u30ed\u30d0\u30a4\u30c0\u30fc\u304b\u3089\u76f4\u63a5\u4fa1\u683c\u30d5\u30a3\u30fc\u30c9\u3092\u30b9\u30c8\u30ea\u30fc\u30df\u30f3\u30b0\u3067\u304d\u308b\u305f\u3081\u3001\u5916\u56fd\u70ba\u66ff\u30c8\u30ec\u30fc\u30c0\u30fc\u306f\u30ea\u30a2\u30eb\u30bf\u30a4\u30e0\u306b\u30a2\u30af\u30bb\u30b9\u3067\u304d\u307e\u3059\u3002\u3053\u308c\u304c\u3001AM Broker \u304c\u4e00\u8cab\u3057\u3066\u6210\u529f\u3067\u304d\u308b\u7406\u7531\u306e 1 \u3064\u3067\u3059\u3002\u975e\u5e38\u306b\u7af6\u4e89\u529b\u306e\u3042\u308b\u30b9\u30d7\u30ec\u30c3\u30c9\u3068\u512a\u308c\u305f\u53d6\u5f15\u5b9f\u884c\u901f\u5ea6\u3092\u63d0\u4f9b\u3057\u307e\u3059\u3002\u5f53\u793e\u306e\u30b9\u30d7\u30ec\u30c3\u30c9\u306f\u4e3b\u8981\u901a\u8ca8\u30da\u30a2\u3067\u6700\u4f4e 0.0 \u30d4\u30c3\u30d7\u304b\u3089\u59cb\u307e\u308a\u307e\u3059\u3002
platform.module9.3.1=\u4eba\u6c17\uff1a
platform.module9.3.2=MetaTrader 4 \u306f\u4e16\u754c\u3067\u6700\u3082\u4eba\u6c17\u306e\u3042\u308b\u53d6\u5f15\u30d7\u30e9\u30c3\u30c8\u30d5\u30a9\u30fc\u30e0\u3067\u3059\u3002\u3053\u308c\u306f\u4e16\u754c\u4e2d\u306e\u5916\u56fd\u70ba\u66ff\u30c8\u30ec\u30fc\u30c0\u30fc\u306b\u3068\u3063\u3066\u5927\u304d\u306a\u5229\u70b9\u3067\u3059\u3002+ \u5e02\u5834\u3092\u30ea\u30fc\u30c9\u3059\u308b\u91cf\u306e\u30c4\u30fc\u30eb\u3068\u30a4\u30f3\u30b8\u30b1\u30fc\u30bf\u30fc\u3092\u5229\u7528\u3067\u304d\u308b\u8a00\u8a9e\u30aa\u30d7\u30b7\u30e7\u30f3\u3002\u5c02\u9580\u30c8\u30ec\u30fc\u30c0\u30fc\u306e\u9593\u3067\u5e83\u304f\u4f7f\u7528\u3055\u308c\u3066\u3044\u308b\u305f\u3081\u3001\u6b21\u306e\u3053\u3068\u3092\u691c\u8a0e\u3057\u3066\u3044\u308b\u5916\u56fd\u70ba\u66ff\u30c8\u30ec\u30fc\u30c0\u30fc\u306b\u3068\u3063\u3066\u975e\u5e38\u306b\u6709\u76ca\u3067\u3059\u3002\u81ea\u52d5\u53d6\u5f15\u6226\u7565\u3092\u5229\u7528\u3057\u307e\u3059\u3002\u30d7\u30e9\u30c3\u30c8\u30d5\u30a9\u30fc\u30e0\u306f\u3001\u30a2\u30eb\u30b4\u30ea\u30ba\u30e0\u53d6\u5f15\u306b\u5bfe\u5fdc\u3059\u308b\u3088\u3046\u306b\u7279\u5225\u306b\u8a2d\u8a08\u3055\u308c\u3066\u3044\u307e\u3059\u3002
platform.module9.4.1=\u5805\u7262\u306a\u30bb\u30ad\u30e5\u30ea\u30c6\u30a3\uff1a
platform.module9.4.2=\u58f2\u4e0a\u9ad8\u306e\u89b3\u70b9\u304b\u3089\u898b\u308b\u3068\u3001\u5916\u56fd\u70ba\u66ff\u53d6\u5f15\u306f\u4e16\u754c\u6700\u5927\u306e\u91d1\u878d\u5e02\u5834\u3067\u3042\u308b\u305f\u3081\u3001\u30bb\u30ad\u30e5\u30ea\u30c6\u30a3\u304c\u512a\u5148\u4e8b\u9805\u3068\u306a\u308a\u307e\u3059\u3002MT4 \u30d7\u30e9\u30c3\u30c8\u30d5\u30a9\u30fc\u30e0\u306f\u3053\u306e\u5206\u91ce\u3067\u5f8c\u9000\u3059\u308b\u3053\u3068\u306f\u306a\u304f\u3001\u305d\u306e 128 \u30d3\u30c3\u30c8\u6697\u53f7\u5316\u306b\u3088\u308a\u3001\u30aa\u30fc\u30b9\u30c8\u30e9\u30ea\u30a2\u306e\u53d6\u5f15\u8005\u3068\u306e\u5b89\u5168\u306a\u53d6\u5f15\u304c\u5b9f\u73fe\u3057\u307e\u3059\u3002AM Broker \u3067\u306f\u3001\u30af\u30e9\u30a4\u30a2\u30f3\u30c8\u306e\u8cc7\u91d1\u3092\u5206\u96e2\u3059\u308b\u3053\u3068\u3067\u30bb\u30ad\u30e5\u30ea\u30c6\u30a3\u304c\u5f37\u5316\u3055\u308c\u3066\u304a\u308a\u3001\u30c8\u30ec\u30fc\u30c0\u30fc\u306f\u30af\u30e9\u30a4\u30a2\u30f3\u30c8 \u30dd\u30fc\u30bf\u30eb\u7d4c\u7531\u3067\u7c21\u5358\u306b\u8cc7\u91d1\u306e\u5165\u51fa\u91d1\u3092\u884c\u3063\u305f\u308a\u3001\u30ec\u30d0\u30ec\u30c3\u30b8\u3092\u5909\u66f4\u3057\u305f\u308a\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002\u30ec\u30d9\u30eb\u3002
platform.module9.5.1=\u30c8\u30ec\u30fc\u30c0\u30fc \u30c4\u30fc\u30eb\u30dc\u30c3\u30af\u30b9\uff1a
platform.module9.5.2=\u53d6\u5f15\u53e3\u5ea7\u3092\u304a\u6301\u3061\u306e\u65b9\u306f\u300110 \u3092\u8d85\u3048\u308b\u6d17\u7df4\u3055\u308c\u305f MT4 \u30c8\u30ec\u30fc\u30c0\u30fc \u30c4\u30fc\u30eb\u30dc\u30c3\u30af\u30b9\u3092\u4f7f\u7528\u3059\u308b\u3053\u3068\u3067\u6069\u6075\u3092\u53d7\u3051\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002\u53d6\u5f15\u57f7\u884c\u7ba1\u7406\u3001\u610f\u601d\u6c7a\u5b9a\u652f\u63f4\u3001\u6b63\u78ba\u306a\u30a2\u30e9\u30fc\u30e0\u3001\u30ea\u30a2\u30eb\u30bf\u30a4\u30e0 \u30cb\u30e5\u30fc\u30b9\u3001\u5e02\u5834\u30c7\u30fc\u30bf \u30a2\u30d7\u30ea\u306f\u3059\u3079\u3066\u3001\u304b\u3089\u30a2\u30af\u30bb\u30b9\u3067\u304d\u307e\u3059\u3002\u3053\u308c\u3089\u306e\u9ad8\u5ea6\u306a\u53d6\u5f15\u652f\u63f4\u30a2\u30d7\u30ea\u306f\u3001\u5916\u56fd\u70ba\u66ff\u30c8\u30ec\u30fc\u30c0\u30fc\u306b\u5f37\u5316\u3055\u308c\u305f\u53d6\u5f15\u4f53\u9a13\u3092\u63d0\u4f9b\u3059\u308b\u306e\u306b\u5f79\u7acb\u3061\u307e\u3059\u3002
platform.module9.6.1=\u4e92\u63db\u6027\uff1a
platform.module9.6.2=\u30b9\u30e0\u30fc\u30ba\u3067\u4f7f\u3044\u3084\u3059\u3044\u3060\u3051\u3067\u306a\u304f\u3001 MT4 \u3092\u4f7f\u7528\u3059\u308b\u5916\u56fd\u70ba\u66ff\u30c8\u30ec\u30fc\u30c0\u30fc\u306f\u3001\u306e\u591a\u6570\u306e\u30d7\u30e9\u30c3\u30c8\u30d5\u30a9\u30fc\u30e0\u3067 MetaTrader 4 \u3092\u63d0\u4f9b\u3057\u3066\u3044\u308b\u305f\u3081\u3001MT4 \u304c\u5229\u7528\u3067\u304d\u308b\u3068\u3044\u3046\u5229\u70b9\u3082\u3042\u308a\u307e\u3059\u3002iOS \u304a\u3088\u3073 Android \u30c7\u30d0\u30a4\u30b9\u5411\u3051\u306b\u8a2d\u8a08\u3055\u308c\u305f\u30e2\u30d0\u30a4\u30eb \u30d0\u30fc\u30b8\u30e7\u30f3\u3082\u63d0\u4f9b\u3055\u308c\u307e\u3059\u3002

#platform.module10
platform.module10.1=\u9ad8\u5ea6\u306a\u53d6\u5f15\u30d7\u30e9\u30c3\u30c8\u30d5\u30a9\u30fc\u30e0
platform.module10.2=\u4fe1\u983c\u3067\u304d\u308b 1 \u3064\u306e\u30d7\u30e9\u30c3\u30c8\u30d5\u30a9\u30fc\u30e0\u304b\u3089\u3059\u3079\u3066\u306e\u5e02\u5834\u3092\u53d6\u5f15
platform.module10.3=\u4f7f\u3044\u3084\u3059\u3044\u30a4\u30f3\u30bf\u30fc\u30d5\u30a7\u30fc\u30b9\u3092\u5099\u3048\u305f\u9ad8\u5ea6\u306a\u30c4\u30fc\u30eb\u3068\u30b0\u30e9\u30d5
platform.module10.4=\u4eba\u6c17\u306e\u9ad8\u3044\u65b9\u6cd5
platform.module10.5=\u30ef\u30f3\u30af\u30ea\u30c3\u30af\u53d6\u5f15\u3068\u30c1\u30e3\u30fc\u30c8\u304b\u3089\u306e\u53d6\u5f15

#platform.module11
platform.module11.1=AM Broker MT4 \u30d7\u30e9\u30c3\u30c8\u30d5\u30a9\u30fc\u30e0
platform.module11.2=FX \u53d6\u5f15\u3001CFD\u3001\u6307\u6570\u3001\u5546\u54c1\u3001\u6697\u53f7\u901a\u8ca8\u306e\u5171\u6709
platform.module11.3.1=0.0
platform.module11.3.2=\u30bf\u30a4\u30c8\u306a\u672a\u52a0\u5de5\u30b9\u30d7\u30ec\u30c3\u30c9 0.0 \u30d4\u30c3\u30d7\u30b9\u304b\u3089
platform.module11.4.1=67+
platform.module11.4.2=67 \u4ee5\u4e0a\u306e\u53d6\u5f15\u5546\u54c1
platform.module11.5.1=$100
platform.module11.5.2=\u521d\u56de $100 \u306e\u307f\u30c7\u30dd\u30b8\u30c3\u30c8
platform.module11.6.1=30:1
platform.module11.6.2=\u30ec\u30d0\u30ec\u30c3\u30b8\u3092\u6700\u5927 30:1

#platform.module12
platform.module12.1=AM Broker MT4 \u3067\u4eca\u3059\u3050\u53d6\u5f15\u3092\u59cb\u3081\u307e\u3057\u3087\u3046
platform.module12.2=4 \u3064\u306e\u7c21\u5358\u306a\u30b9\u30c6\u30c3\u30d7\u306b\u5f93\u3063\u3066\u304f\u3060\u3055\u3044
platform.module12.3.1=\u30b9\u30c6\u30c3\u30d7 1
platform.module12.3.2=\u30c0\u30a6\u30f3\u30ed\u30fc\u30c9
platform.module12.3.3=MT4 \u30bf\u30fc\u30df\u30ca\u30eb
platform.module12.4.1=\u30b9\u30c6\u30c3\u30d7 2
platform.module12.4.2=\u958b\u304f
platform.module12.4.3=\u30c0\u30a6\u30f3\u30ed\u30fc\u30c9\u3057\u305f\u30d5\u30a1\u30a4\u30eb
platform.module12.5.1=\u30b9\u30c6\u30c3\u30d7 3
platform.module12.5.2=\u30a4\u30f3\u30b9\u30c8\u30fc\u30eb
platform.module12.5.3=\u753b\u9762\u4e0a\u306e\u6307\u793a\u306b\u5f93\u3063\u3066 MT4 \u3092\u30a4\u30f3\u30b9\u30c8\u30fc\u30eb\u3057\u307e\u3059
platform.module12.6.1=\u30b9\u30c6\u30c3\u30d7 4
platform.module12.6.2=\u30ed\u30b0\u30a4\u30f3
platform.module12.6.3=\u30c7\u30e2 \u30a2\u30ab\u30a6\u30f3\u30c8\u307e\u305f\u306f\u5b9f\u969b\u306e\u30a2\u30ab\u30a6\u30f3\u30c8\u3092\u4f7f\u7528\u3059\u308b

#aboutUs.module1
aboutUs.module1.1=ATOM\u306f\u3001\u91d1\u878d\u5e02\u5834\u53d6\u5f15\u306b\u304a\u3051\u308b\u4fe1\u983c\u3067\u304d\u308b\u30d1\u30fc\u30c8\u30ca\u30fc\u3067\u3059\u3002\u5148\u9032\u6280\u8853\u3001\u591a\u69d8\u306a\u88fd\u54c1\u63d0\u4f9b\u3001\u53ca\u3073\u9ad8\u54c1\u8cea\u306e\u30b5\u30fc\u30d3\u30b9\u3092\u901a\u3058\u3066\u3001\u3059\u3079\u3066\u306e\u53d6\u5f15\u306b\u304a\u3044\u3066\u9867\u5ba2\u6e80\u8db3\u3092\u4fdd\u8a3c\u3057\u307e\u3059\u3002
aboutUs.module1.2=\u5f53\u30d7\u30e9\u30c3\u30c8\u30d5\u30a9\u30fc\u30e0\u306f\u5b89\u5b9a\u3057\u3066\u304a\u308a\u3001\u30bb\u30ad\u30e5\u30a2\u3067\u3059\u3002\u3042\u306a\u305f\u306e\u30c7\u30fc\u30bf\u3068\u8cc7\u91d1\u3092\u5b88\u308a\u307e\u3059\u3002\u5916\u56fd\u70ba\u66ff\u3001\u5546\u54c1\u3001\u6307\u6570\u3001\u307e\u305f\u306f\u682a\u5f0f\u3092\u53d6\u5f15\u3059\u308b\u969b\u3082\u3001\u8fc5\u901f\u306a\u5b9f\u884c\u3092\u63d0\u4f9b\u3057\u307e\u3059\u3002
aboutUs.module1.3=\u91d1\u878d\u5e02\u5834\u53d6\u5f15\u306e\u65c5\u3092\u59cb\u3081\u308b\u306a\u3089\u3001ATOM\u3092\u9078\u3093\u3067\u304f\u3060\u3055\u3044\uff01

#aboutUs.module2
aboutUs.module2.1.1=\u79c1\u305f\u3061\u306e\u30b5\u30fc\u30d3\u30b9
aboutUs.module2.1.2=\u79c1\u305f\u3061\u306f\u9867\u5ba2\u4e2d\u5fc3\u3092\u91cd\u8996\u3057\u3066\u304a\u308a\u300124\u6642\u9593365\u65e5\u306e\u6280\u8853\u30b5\u30dd\u30fc\u30c8\u3001\u5e02\u5834\u5206\u6790\u3001\u304a\u3088\u3073\u30a2\u30ab\u30a6\u30f3\u30c8\u7ba1\u7406\u30b5\u30fc\u30d3\u30b9\u3092\u63d0\u4f9b\u3057\u3066\u3044\u307e\u3059\u3002 \u3053\u308c\u306b\u3088\u308a\u3001\u30b7\u30fc\u30e0\u30ec\u30b9\u306a\u53d6\u5f15\u4f53\u9a13\u3092\u5b9f\u73fe\u3057\u307e\u3059\u3002\u5148\u9032\u6280\u8853\u3092\u6d3b\u7528\u3057\u3001\u304a\u5ba2\u69d8\u306e\u30bb\u30ad\u30e5\u30ea\u30c6\u30a3\u3092\u5b88\u308a\u3001\u5e02\u5834\u5206\u6790\u30ec\u30dd\u30fc\u30c8\u3001\u53d6\u5f15\u30c1\u30e5\u30fc\u30c8\u30ea\u30a2\u30eb\u3001\u30aa\u30f3\u30e9\u30a4\u30f3\u30a6\u30a7\u30d3\u30ca\u30fc\u306a\u3069\u306e\u6559\u80b2\u30ea\u30bd\u30fc\u30b9\u3092\u63d0\u4f9b\u3057\u3066\u3001\u53d6\u5f15\u30b9\u30ad\u30eb\u3092\u5411\u4e0a\u3055\u305b\u307e\u3059\u3002\u3055\u3089\u306b\u3001\u304a\u5ba2\u69d8\u306e\u30cb\u30fc\u30ba\u306b\u5408\u308f\u305b\u305f\u30ab\u30b9\u30bf\u30de\u30a4\u30ba\u30b5\u30fc\u30d3\u30b9\u3092\u63d0\u4f9b\u3057\u3001\u6700\u9ad8\u306e\u4f53\u9a13\u3092\u4fdd\u8a3c\u3057\u307e\u3059\u3002
aboutUs.module2.2.1=ATOM\u3092\u9078\u3093\u3067\u3001\u4ee5\u4e0b\u3092\u624b\u306b\u5165\u308c\u307e\u3057\u3087\u3046\uff1a
aboutUs.module2.2.2=\u5b89\u5b9a\u3057\u3066\u30bb\u30ad\u30e5\u30a2\u306a\u53d6\u5f15\u30d7\u30e9\u30c3\u30c8\u30d5\u30a9\u30fc\u30e0\uff1a \u304a\u5ba2\u69d8\u306e\u30c7\u30fc\u30bf\u3068\u8cc7\u91d1\u3092\u4fdd\u8b77\u3057\u307e\u3059\u3002
aboutUs.module2.2.3=\u591a\u7a2e\u591a\u69d8\u306a\u91d1\u878d\u5546\u54c1\uff1a \u4f4e\u30b9\u30d7\u30ec\u30c3\u30c9\u3068\u9ad8\u30ec\u30d0\u30ec\u30c3\u30b8\u30aa\u30d7\u30b7\u30e7\u30f3\u3067\u3001\u6295\u8cc7\u76ee\u6a19\u3068\u30ea\u30b9\u30af\u8a2d\u5b9a\u306b\u5fdc\u3058\u305f\u30cb\u30fc\u30ba\u306b\u5fdc\u3048\u307e\u3059\u3002
aboutUs.module2.2.4=24\u6642\u9593365\u65e5\u306e\u9867\u5ba2\u30b5\u30dd\u30fc\u30c8\uff1a \u6280\u8853\u30b5\u30dd\u30fc\u30c8\u3001\u5e02\u5834\u5206\u6790\u3001\u30a2\u30ab\u30a6\u30f3\u30c8\u7ba1\u7406\u30b5\u30fc\u30d3\u30b9\u3092\u63d0\u4f9b\u3057\u307e\u3059\u3002
aboutUs.module2.2.5=\u5305\u62ec\u7684\u306a\u6559\u80b2\u30ea\u30bd\u30fc\u30b9\uff1a\u5e02\u5834\u5206\u6790\u30ec\u30dd\u30fc\u30c8\u3001\u53d6\u5f15\u30c1\u30e5\u30fc\u30c8\u30ea\u30a2\u30eb\u3001\u30aa\u30f3\u30e9\u30a4\u30f3\u30a6\u30a7\u30d3\u30ca\u30fc\u3092\u901a\u3058\u3066\u3001\u53d6\u5f15\u30b9\u30ad\u30eb\u3092\u5411\u4e0a\u3055\u305b\u307e\u3059\u3002
aboutUs.module2.2.6=\u30d1\u30fc\u30bd\u30ca\u30e9\u30a4\u30ba\u3055\u308c\u305f\u30b5\u30fc\u30d3\u30b9\uff1a\u6700\u9ad8\u306e\u4f53\u9a13\u3092\u4fdd\u8a3c\u3059\u308b\u305f\u3081\u306e\u30ab\u30b9\u30bf\u30de\u30a4\u30ba\u3055\u308c\u305f\u30bd\u30ea\u30e5\u30fc\u30b7\u30e7\u30f3\u3002
aboutUs.module2.2.7=\u53d6\u5f15\u306e\u65c5\u3092\u59cb\u3081\u308b\u306a\u3089ATOM\u3092\u9078\u3093\u3067\u304f\u3060\u3055\u3044\uff01\u4eca\u3059\u3050\u79c1\u305f\u3061\u306b\u9023\u7d61\u3057\u3066\u3001\u4e00\u6d41\u306e\u30b5\u30fc\u30d3\u30b9\u3092\u697d\u3057\u307f\u3001\u4e00\u7dd2\u306b\u6210\u529f\u3092\u53ce\u3081\u307e\u3057\u3087\u3046\uff01
aboutUs.module2.3.1=\u79c1\u305f\u3061\u306e\u30df\u30c3\u30b7\u30e7\u30f3
aboutUs.module2.3.2=ATOM\u306e\u30df\u30c3\u30b7\u30e7\u30f3\u306f\u3001\u4e00\u6d41\u306e\u91d1\u878d\u5e02\u5834\u53d6\u5f15\u30b5\u30fc\u30d3\u30b9\u3092\u63d0\u4f9b\u3059\u308b\u3053\u3068\u3067\u9867\u5ba2\u3092\u512a\u5148\u3057\u307e\u3059\u3002\u5148\u9032\u6280\u8853\u3001\u591a\u69d8\u306a\u88fd\u54c1\u3001\u512a\u308c\u305f\u30b5\u30fc\u30d3\u30b9\u3092\u7528\u3044\u3066\u3001\u30af\u30e9\u30a4\u30a2\u30f3\u30c8\u306e\u6210\u529f\u3068\u6e80\u8db3\u3092\u4fdd\u8a3c\u3057\u307e\u3059\u3002
aboutUs.module2.3.3=\u79c1\u305f\u3061\u306f\u30d7\u30e9\u30c3\u30c8\u30d5\u30a9\u30fc\u30e0\u306e\u5b89\u5b9a\u6027\u3068\u30bb\u30ad\u30e5\u30ea\u30c6\u30a3\u3092\u5411\u4e0a\u3055\u305b\u3001\u5916\u56fd\u70ba\u66ff\u3001\u5546\u54c1\u3001\u6307\u6570\u3001\u682a\u5f0f\u53d6\u5f15\u3092\u30b5\u30dd\u30fc\u30c8\u3057\u307e\u3059\u3002\u4f4e\u30b9\u30d7\u30ec\u30c3\u30c9\u3068\u9ad8\u30ec\u30d0\u30ec\u30c3\u30b8\u30aa\u30d7\u30b7\u30e7\u30f3\u306b\u3088\u308a\u3001\u30af\u30e9\u30a4\u30a2\u30f3\u30c8\u304c\u6295\u8cc7\u76ee\u6a19\u3092\u9054\u6210\u3067\u304d\u308b\u3088\u3046\u652f\u63f4\u3057\u307e\u3059\u3002
aboutUs.module2.3.4=\u9867\u5ba2\u4e2d\u5fc3\u306f\u79c1\u305f\u3061\u306e\u6838\u5fc3\u3067\u3059\u3002\u79c1\u305f\u3061\u306f\u3001\u30b9\u30e0\u30fc\u30ba\u306a\u53d6\u5f15\u306e\u305f\u3081\u306b24\u6642\u9593365\u65e5\u306e\u6280\u8853\u30b5\u30dd\u30fc\u30c8\u3068\u5e02\u5834\u5206\u6790\u3092\u63d0\u4f9b\u3057\u3066\u3044\u307e\u3059\u3002\u79c1\u305f\u3061\u306e\u30d7\u30ed\u30d5\u30a7\u30c3\u30b7\u30e7\u30ca\u30eb\u306a\u30c1\u30fc\u30e0\u306f\u3001\u3044\u3064\u3067\u3082\u3069\u3093\u306a\u30cb\u30fc\u30ba\u306b\u3082\u5bfe\u5fdc\u3059\u308b\u6e96\u5099\u304c\u6574\u3063\u3066\u3044\u307e\u3059\u3002
aboutUs.module2.3.5=\u5e02\u5834\u5206\u6790\u30ec\u30dd\u30fc\u30c8\u3001\u53d6\u5f15\u30c1\u30e5\u30fc\u30c8\u30ea\u30a2\u30eb\u3001\u30aa\u30f3\u30e9\u30a4\u30f3\u30a6\u30a7\u30d3\u30ca\u30fc\u3092\u901a\u3058\u3066\u3001\u30af\u30e9\u30a4\u30a2\u30f3\u30c8\u306e\u53d6\u5f15\u30b9\u30ad\u30eb\u3092\u9577\u671f\u7684\u306a\u6210\u529f\u306e\u305f\u3081\u306b\u5411\u4e0a\u3055\u305b\u307e\u3059\u3002ATOM\u306f\u3001\u4e16\u754c\u4e2d\u306e\u30c8\u30ec\u30fc\u30c0\u30fc\u306b\u3068\u3063\u3066\u6700\u3082\u4fe1\u983c\u3055\u308c\u308b\u30d1\u30fc\u30c8\u30ca\u30fc\u3092\u76ee\u6307\u3057\u3001\u9867\u5ba2\u306e\u5229\u76ca\u306b\u7126\u70b9\u3092\u5f53\u3066\u3001\u5171\u306b\u6210\u529f\u3092\u9054\u6210\u3057\u307e\u3059\u3002

#aboutUs.module3
aboutUs.module3.1.1=\u9867\u5ba2\u7b2c\u4e00
aboutUs.module3.1.2=\u79c1\u305f\u3061\u306e\u3059\u3079\u3066\u306e\u6c7a\u5b9a\u306f\u3001\u9867\u5ba2\u306e\u5229\u76ca\u3092\u4e2d\u5fc3\u306b\u884c\u308f\u308c\u307e\u3059\u3002
aboutUs.module3.2.1=\u8aa0\u5b9f\u3055\u3068\u900f\u660e\u6027
aboutUs.module3.2.2=\u3059\u3079\u3066\u306e\u53d6\u5f15\u3068\u5bfe\u8a71\u306b\u304a\u3044\u3066\u3001\u900f\u660e\u6027\u3068\u516c\u5e73\u6027\u3092\u4fdd\u8a3c\u3057\u307e\u3059\u3002
aboutUs.module3.3.1=\u30b7\u30f3\u30d7\u30eb\u306a\u9078\u629e
aboutUs.module3.3.2=\u53d6\u5f15\u3092\u30b7\u30f3\u30d7\u30eb\u306b\u3059\u308b\u3053\u3068\u304c\u3001\u306a\u305c\u9867\u5ba2\u304c\u79c1\u305f\u3061\u3092\u9078\u3076\u7406\u7531\u306a\u306e\u304b\u3002\u78ba\u8a8d\u3001\u30af\u30ea\u30c3\u30af\u3001\u53d6\u5f15\u3002\u79c1\u305f\u3061\u306f\u30d7\u30ed\u30bb\u30b9\u3092\u7c21\u7d20\u5316\u3057\u307e\u3059\u3002
aboutUs.module3.4.1=\u30bb\u30ad\u30e5\u30ea\u30c6\u30a3\u4fdd\u8a3c
aboutUs.module3.4.2=\u5148\u9032\u6280\u8853\u3092\u4f7f\u7528\u3057\u3066\u3001\u30c7\u30fc\u30bf\u3068\u8cc7\u91d1\u306e\u30bb\u30ad\u30e5\u30ea\u30c6\u30a3\u3092\u512a\u5148\u3057\u3001\u9867\u5ba2\u306e\u5229\u76ca\u3092\u4fdd\u8b77\u3057\u307e\u3059\u3002
aboutUs.module3.5.1=\u30b0\u30ed\u30fc\u30d0\u30eb\u306a\u8996\u70b9
aboutUs.module3.5.2=\u30b0\u30ed\u30fc\u30d0\u30eb\u5e02\u5834\u306e\u30c8\u30ec\u30f3\u30c9\u3092\u76e3\u8996\u3057\u3001\u9867\u5ba2\u304c\u56fd\u969b\u6295\u8cc7\u76ee\u6a19\u3092\u9054\u6210\u3059\u308b\u306e\u3092\u52a9\u3051\u307e\u3059\u3002
aboutUs.module3.6.1=\u5354\u529b\u3068\u30a6\u30a3\u30f3\u30a6\u30a3\u30f3
aboutUs.module3.6.2=\u9867\u5ba2\u3068\u306e\u9577\u671f\u7684\u306a\u30d1\u30fc\u30c8\u30ca\u30fc\u30b7\u30c3\u30d7\u3092\u69cb\u7bc9\u3057\u3001\u5171\u306b\u6210\u529f\u3092\u8ffd\u6c42\u3057\u3001\u5353\u8d8a\u3092\u76ee\u6307\u3057\u3066\u53d6\u308a\u7d44\u307f\u307e\u3059\u3002

#aboutUs.module4
aboutUs.module4.1=ATOM\u30d6\u30e9\u30f3\u30c9\u306e\u7d04\u675f
aboutUs.module4.2=ATOM\u306f\u3001\u671f\u5f85\u3092\u8d85\u3048\u308b\u5353\u8d8a\u3057\u305f\u30b5\u30fc\u30d3\u30b9\u30ec\u30d9\u30eb\u3068\u5148\u9032\u7684\u306a\u53d6\u5f15\u6280\u8853\u3092\u5099\u3048\u305f\u6bd4\u985e\u306e\u306a\u3044\u30aa\u30f3\u30e9\u30a4\u30f3\u53d6\u5f15\u4f53\u9a13\u3092\u63d0\u4f9b\u3057\u307e\u3059\u3002\u9ad8\u54c1\u8cea\u306e\u30b5\u30fc\u30d3\u30b9\u306f\u79c1\u305f\u3061\u306e\u30b3\u30df\u30c3\u30c8\u30e1\u30f3\u30c8\u3067\u3042\u308a\u3001\u57fa\u76e4\u3067\u3059\u3002\u304a\u5ba2\u69d8\u306e\u30b5\u30dd\u30fc\u30c8\u3068\u4fe1\u983c\u304c\u306a\u3051\u308c\u3070\u3001\u79c1\u305f\u3061\u306e\u30d6\u30e9\u30f3\u30c9\u3068\u5f71\u97ff\u529b\u306f\u6210\u9577\u3057\u307e\u305b\u3093\u3002\u79c1\u305f\u3061\u306e\u6210\u529f\u306f\u304a\u5ba2\u69d8\u306e\u6210\u529f\u3068\u5bc6\u63a5\u306b\u7d50\u3073\u3064\u3044\u3066\u3044\u307e\u3059\u3002
aboutUs.module4.3=\u79c1\u305f\u3061\u306f\u3042\u306a\u305f\u306e\u30d5\u30a3\u30f3\u30c6\u30c3\u30af\u30d1\u30fc\u30c8\u30ca\u30fc\u3068\u3057\u3066\u3001\u53d6\u5f15\u306e\u65c5\u3092\u901a\u3058\u3066\u3042\u306a\u305f\u3092\u30b5\u30dd\u30fc\u30c8\u3059\u308b\u3053\u3068\u3092\u671b\u3093\u3067\u3044\u307e\u3059\u3002\u5c02\u7528\u306e\u30a2\u30ab\u30a6\u30f3\u30c8\u30de\u30cd\u30fc\u30b8\u30e3\u30fc\u304c\u3042\u306a\u305f\u306e\u8cea\u554f\u306b\u5bfe\u5fdc\u3057\u307e\u3059\u3002\u79c1\u305f\u3061\u306f\u5358\u306a\u308b\u5916\u56fd\u70ba\u66ff\u30d6\u30ed\u30fc\u30ab\u30fc\u304a\u3088\u3073\u30d5\u30a3\u30f3\u30c6\u30c3\u30af\u4f01\u696d\u3067\u306f\u306a\u304f\u3001\u3042\u306a\u305f\u306e\u30d1\u30fc\u30c8\u30ca\u30fc\u3067\u3042\u308a\u53cb\u4eba\u3067\u3059\u3002

#aboutUs.module5
aboutUs.module5.1=\u306a\u305cATOM\u3092\u9078\u3076\u306e\u304b\uff1f
aboutUs.module5.2=ATOM\u3067\u53d6\u5f15\u3059\u308b\u5229\u70b9\u306f\u4f55\u3067\u3059\u304b\uff1f
aboutUs.module5.3=\u79c1\u305f\u3061\u306e\u5353\u8d8a\u3057\u305f\u9867\u5ba2\u30b5\u30fc\u30d3\u30b9\u3068\u3001\u53d7\u8cde\u6b74\u306e\u3042\u308b\u30d6\u30ed\u30fc\u30ab\u30ec\u30c3\u30b8\u3092\u9078\u3076\u5229\u70b9\u306b\u3064\u3044\u3066\u3082\u3063\u3068\u8aad\u3080\u3002
aboutUs.module5.4=\u3082\u3063\u3068

#aboutUs.module6
aboutUs.module6.1=\u30a2\u30ab\u30a6\u30f3\u30c8\u767b\u9332
aboutUs.module6.2.1=\u30a2\u30ab\u30a6\u30f3\u30c8\u3092\u958b\u8a2d\u3059\u308b
aboutUs.module6.2.2=\u672c\u7269\u306e\u53d6\u5f15\u30a2\u30ab\u30a6\u30f3\u30c8\u7533\u8acb\u66f8\u3092\u8a18\u5165\u3057\u3001\u8eab\u5143\u78ba\u8a8d\u304c\u5b8c\u4e86\u6b21\u7b2c\u3001\u3059\u3050\u306b\u30a2\u30ab\u30a6\u30f3\u30c8\u3092\u4f5c\u6210\u3057\u307e\u3059\u3002
aboutUs.module6.3.1=\u30a2\u30ab\u30a6\u30f3\u30c8\u306b\u8cc7\u91d1\u3092\u5165\u91d1\u3059\u308b
aboutUs.module6.3.2=\u30af\u30ec\u30b8\u30c3\u30c8\u30ab\u30fc\u30c9\u3001\u96fb\u5b50\u30a6\u30a9\u30ec\u30c3\u30c8\u3001\u307e\u305f\u306f\u9280\u884c\u632f\u8fbc\u3092\u4f7f\u7528\u3057\u3066\u53d6\u5f15\u3092\u958b\u59cb\u3059\u308b\u305f\u3081\u306b\u8cc7\u91d1\u3092\u5165\u91d1\u3057\u3066\u304f\u3060\u3055\u3044\u3002
aboutUs.module6.4.1=\u53d6\u5f15\u3092\u59cb\u3081\u308b
aboutUs.module6.4.2=PC\u3001Android\u3001iPad\u3001iPhone\u3001\u307e\u305f\u306f\u79c1\u305f\u3061\u306eWeb\u30d7\u30e9\u30c3\u30c8\u30d5\u30a9\u30fc\u30e0\u3092\u901a\u3058\u3066\u3001\u4efb\u610f\u306e\u30c7\u30d0\u30a4\u30b9\u3067\u53d6\u5f15\u304c\u53ef\u80fd\u3067\u3059\u3002
aboutUs.module6.5.1=\u30c7\u30e2\u30a2\u30ab\u30a6\u30f3\u30c8\u3092\u958b\u8a2d\u3059\u308b
aboutUs.module6.5.2=\u5b9f\u969b\u306e\u30a2\u30ab\u30a6\u30f3\u30c8\u3092\u958b\u8a2d\u3059\u308b

#aboutUs.module7
aboutUs.module7.1=\u95a2\u9023\u30b3\u30f3\u30c6\u30f3\u30c4
aboutUs.module7.2=\u53d6\u5f15\u5e02\u5834
aboutUs.module7.3=\u53d6\u5f15\u65b9\u6cd5
aboutUs.module7.4=\u53d6\u5f15\u53e3\u5ea7
aboutUs.module7.5=\u79c1\u305f\u3061\u306b\u3064\u3044\u3066

#aboutUs.item1.module1
aboutUs.item1.module1.1=\u306a\u305cATOM\u3092\u9078\u3076\u306e\u304b\uff1f
aboutUs.item1.module1.2=ATOM\u3067\u53d6\u5f15\u3059\u308b\u5229\u70b9\u306f\u4f55\u3067\u3059\u304b\uff1f
aboutUs.item1.module1.3=\u79c1\u305f\u3061\u306e\u5353\u8d8a\u3057\u305f\u9867\u5ba2\u30b5\u30fc\u30d3\u30b9\u3068\u3001\u53d7\u8cde\u6b74\u306e\u3042\u308b\u30d6\u30ed\u30fc\u30ab\u30ec\u30c3\u30b8\u3092\u9078\u3076\u5229\u70b9\u306b\u3064\u3044\u3066\u3082\u3063\u3068\u8aad\u3080\u3002

#aboutUs.item1.module2
aboutUs.item1.module2.1=\u306a\u305cATOM\u3092\u9078\u3076\u306e\u304b
aboutUs.item1.module2.2=ATOM\u306f\u4e8c\u3064\u306e\u6838\u5fc3\u7684\u306a\u5c02\u9580\u5206\u91ce\u3092\u6301\u3063\u3066\u3044\u307e\u3059\uff1a<span style="color:red">\u6280\u8853\u3068\u30b5\u30fc\u30d3\u30b9\u3067\u3059</span>\u3002\u79c1\u305f\u3061\u306f\u3001\u30af\u30e9\u30a4\u30a2\u30f3\u30c8\u3068\u30d1\u30fc\u30c8\u30ca\u30fc\u306e\u52b9\u7387\u3092\u5411\u4e0a\u3055\u305b\u308b\u305f\u3081\u306b\u5148\u9032\u6280\u8853\u306e\u4f7f\u7528\u306b\u7126\u70b9\u3092\u5f53\u3066\u3066\u3044\u307e\u3059\u3002
aboutUs.item1.module2.3=\u900f\u660e\u3067\u5b89\u5168\u3001\u304b\u3064\u4fe1\u983c\u6027\u306e\u9ad8\u3044\u53d6\u5f15\u74b0\u5883\u3092\u63d0\u4f9b\u3059\u308b\u3053\u3068\u306b\u8a87\u308a\u3092\u6301\u3063\u3066\u3044\u307e\u3059\u3002\u6700\u65b0\u306e\u6280\u8853\u3092\u5229\u7528\u3059\u308b\u3053\u3068\u3067\u3001\u610f\u601d\u6c7a\u5b9a\u306e\u901f\u5ea6\u3068\u54c1\u8cea\u304c\u5411\u4e0a\u3057\u3001\u3088\u308a\u826f\u3044\u9867\u5ba2\u4f53\u9a13\u3092\u63d0\u4f9b\u3057\u307e\u3059\u3002\u3053\u308c\u306b\u3088\u308a\u3001\u91d1\u878d\u5e02\u5834\u3067\u6700\u826f\u306e\u6a5f\u4f1a\u3092\u63b4\u307f\u3001\u30aa\u30f3\u30e9\u30a4\u30f3\u53d6\u5f15\u3067\u306e\u6210\u529f\u3092\u5b9f\u73fe\u3067\u304d\u307e\u3059\u3002

aboutUs.item1.module2.4=\u9ad8\u54c1\u8cea\u306e\u30b5\u30fc\u30d3\u30b9\u3068\u30b5\u30dd\u30fc\u30c8
aboutUs.item1.module2.5=\u4f4e\u30b9\u30d7\u30ec\u30c3\u30c9
aboutUs.item1.module2.6=\u8fc5\u901f\u306a\u53d6\u5f15\u5b9f\u884c
aboutUs.item1.module2.7=\u4f4e\u30b3\u30df\u30c3\u30b7\u30e7\u30f3
aboutUs.item1.module2.8=\u9ad8\u54c1\u8cea\u306e\u30b5\u30fc\u30d3\u30b9\u3068\u30b5\u30dd\u30fc\u30c8
aboutUs.item1.module2.9=\u516c\u6b63\u3067\u900f\u660e\u306a\u4fa1\u683c\u8a2d\u5b9a
aboutUs.item1.module2.10=\u8cc7\u91d1\u306e\u5b89\u5168\u6027\u3068\u4fdd\u8b77

#aboutUs.item2.module1
aboutUs.item2.module1.1=\u5e02\u5834\u53d6\u5f15
aboutUs.item2.module1.2=\u5e45\u5e83\u3044\u91d1\u878d\u5e02\u5834\u3092\u63a2\u7d22\u3057\u3066\u304f\u3060\u3055\u3044\u3002
aboutUs.item2.module1.3=\u78ba\u8a8d\u3001\u30af\u30ea\u30c3\u30af\u3001\u53d6\u5f15\u3002\u3053\u306e\u4e09\u3064\u306e\u7c21\u5358\u306a\u30b9\u30c6\u30c3\u30d7\u3067\u3001\u3044\u3064\u3067\u3082\u5916\u56fd\u70ba\u66ff\u3001\u6307\u6570\u3001\u6697\u53f7\u901a\u8ca8\u3001\u5546\u54c1\u3001\u682a\u5f0f\u3092\u53d6\u5f15\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002

#aboutUs.item2.module2
aboutUs.item2.module2.1=\u30aa\u30f3\u30e9\u30a4\u30f3\u5e02\u5834\u53d6\u5f15
aboutUs.item2.module2.2=\u30a4\u30f3\u30bf\u30fc\u30cd\u30c3\u30c8\u3068\u6280\u8853\u304c\u53d6\u5f15\u306e\u6307\u6570\u95a2\u6570\u7684\u306a\u6210\u9577\u3092\u3082\u305f\u3089\u3057\u307e\u3057\u305f\u3002\u30aa\u30f3\u30e9\u30a4\u30f3\u30a2\u30af\u30bb\u30b9\u304c\u3042\u308c\u3070\u3001\u8ab0\u3067\u3082\u91d1\u878d\u5e02\u5834\u3067\u53d6\u5f15\u304c\u3067\u304d\u307e\u3059\u3002\u73fe\u5728\u3001\u91d1\u878d\u5e02\u5834\u3078\u306e\u53c2\u5165\u3068\u8fc5\u901f\u306a\u53d6\u5f15\u304c\u4ee5\u524d\u3088\u308a\u3082\u5bb9\u6613\u306b\u306a\u308a\u307e\u3057\u305f\u3002
aboutUs.item2.module2.3=\u3069\u306e\u5e02\u5834\u3067\u53d6\u5f15\u3067\u304d\u307e\u3059\u304b\uff1f
aboutUs.item2.module2.4=ATOM\u3067\u306f\u3001\u6700\u3082\u4eba\u6c17\u306e\u3042\u308b\u5e02\u5834\u3067\u53d6\u5f15\u304c\u53ef\u80fd\u3067\u3059\u3002MT4\u30d7\u30e9\u30c3\u30c8\u30d5\u30a9\u30fc\u30e0\u3067\u3001\u5916\u56fd\u70ba\u66ff\u901a\u8ca8\u30da\u30a2\u3001\u6307\u6570\u3001\u8cb4\u91d1\u5c5e\u3001\u77f3\u6cb9\u3001\u6697\u53f7\u901a\u8ca8\u3001\u682a\u5f0f\u3092\u53d6\u5f15\u3067\u304d\u307e\u3059\u3002

#aboutUs.item2.module3
aboutUs.item2.module3.1.1=\u5916\u56fd\u70ba\u66ff
aboutUs.item2.module3.1.2=\u4e16\u754c\u6700\u5927\u306e\u91d1\u878d\u5e02\u5834\u3067\u53d6\u5f15\u3092\u884c\u3044\u307e\u3059\u3002\u4e3b\u8981\u306a\u5916\u56fd\u70ba\u66ff\u901a\u8ca8\u30da\u30a2\u306f\u3082\u3061\u308d\u3093\u3001\u4eba\u6c17\u306e\u3042\u308b\u30de\u30a4\u30ca\u30fc\u304a\u3088\u3073\u30a8\u30ad\u30be\u30c1\u30c3\u30af\u306a\u30da\u30a2\u3082\u542b\u307e\u308c\u307e\u3059\u3002
aboutUs.item2.module3.2.1=\u8cb4\u91d1\u5c5e
aboutUs.item2.module3.2.2=\u8cb4\u91d1\u5c5e\u3092\u542b\u3080\u4eba\u6c17\u306e\u5546\u54c1\u5e02\u5834\u3067\u6295\u6a5f\u3057\u307e\u3057\u3087\u3046\u3002
aboutUs.item2.module3.3.1=\u77f3\u6cb9
aboutUs.item2.module3.3.2=\u4eba\u6c17\u306e\u30a8\u30cd\u30eb\u30ae\u30fc\u8cc7\u6e90\u3001\u7279\u306b\u77f3\u6cb9\u306b\u3064\u3044\u3066\u6295\u6a5f\u3057\u307e\u3059\u3002
aboutUs.item2.module3.4.1=\u6307\u6570
aboutUs.item2.module3.4.2=\u4e16\u754c\u306e\u4e3b\u8981\u306a\u6307\u6570\u3067\u30ed\u30f3\u30b0\u30dd\u30b8\u30b7\u30e7\u30f3\u3068\u30b7\u30e7\u30fc\u30c8\u30dd\u30b8\u30b7\u30e7\u30f3\u306e\u4e21\u65b9\u3092\u3068\u308a\u307e\u3059\u3002
aboutUs.item2.module3.5.1=\u6697\u53f7\u901a\u8ca8
aboutUs.item2.module3.5.2=\u3053\u306e\u30a8\u30ad\u30b5\u30a4\u30c6\u30a3\u30f3\u30b0\u306a\u65b0\u3057\u3044\u8cc7\u7523\u30af\u30e9\u30b9\u3067\u53d6\u5f15\u3057\u3001\u5e02\u5834\u30ad\u30e3\u30c3\u30d7\u3067\u6700\u3082\u4eba\u6c17\u306e\u3042\u308b\u30b3\u30a4\u30f3\u3092\u9078\u629e\u3057\u307e\u3059\u3002
aboutUs.item2.module3.6.1=\u682a\u5f0f
aboutUs.item2.module3.6.2=\u30b3\u30df\u30c3\u30b7\u30e7\u30f3\u3092\u652f\u6255\u3046\u3053\u3068\u306a\u304f\u4e16\u754c\u306e\u4f1a\u793e\u682a\u3092\u53d6\u5f15\u3057\u307e\u3059\u3002Apple\u3001Amazon\u306a\u3069\u306e\u682a\u5f0f\u306bCFD\u30dd\u30b8\u30b7\u30e7\u30f3\u3092\u53d6\u308a\u307e\u3059\u3002

#aboutUs.item2.module5
aboutUs.item2.module5.1.1=ATOM\u3067\u306e\u91d1\u878d\u5e02\u5834\u53d6\u5f15\u306e\u65b9\u6cd5
aboutUs.item2.module5.1.2=\u6700\u3082\u4eba\u6c17\u306e\u3042\u308b\u4e8c\u3064\u306e\u53d6\u5f15\u65b9\u6cd5\u3092\u63d0\u4f9b\u3057\u3001\u4e0a\u6607\u5e02\u5834\u3067\u3082\u4e0b\u964d\u5e02\u5834\u3067\u3082\u53d6\u5f15\u304c\u53ef\u80fd\u3067\u3059\u3002\u3069\u3061\u3089\u306e\u65b9\u6cd5\u3092\u9078\u3093\u3067\u3082\u3001MT4\u30d7\u30e9\u30c3\u30c8\u30d5\u30a9\u30fc\u30e0\u3092\u901a\u3058\u3066\u696d\u754c\u6700\u4f4e\u6c34\u6e96\u306e\u53d6\u5f15\u30b3\u30b9\u30c8\u3068\u7a32\u59bb\u306e\u3088\u3046\u306b\u901f\u3044\u5b9f\u884c\u901f\u5ea6\u3092\u4f53\u9a13\u3067\u304d\u307e\u3059\u3002
aboutUs.item2.module5.2.1=CFD\uff08\u5dee\u91d1\u6c7a\u6e08\u53d6\u5f15\uff09

aboutUs.item2.module5.2.2=\u3053\u308c\u3089\u306e\u5e02\u5834\u3067\u53d6\u5f15\u3059\u308b\u305f\u3081\u306b\u3001\u79c1\u305f\u3061\u306f\u5dee\u91d1\u6c7a\u6e08\u5951\u7d04\uff08CFD\uff09\u3092\u901a\u3058\u3066\u91d1\u878d\u5e02\u5834\u3078\u306e\u8fc5\u901f\u306a\u30a2\u30af\u30bb\u30b9\u3092\u63d0\u4f9b\u3057\u307e\u3059\u3002
aboutUs.item2.module5.2.3=\u6839\u62e0\u8cc7\u7523\u3092\u6240\u6709\u305b\u305a\u306b\u53d6\u5f15
aboutUs.item2.module5.2.4=\u9577\u671f\u3068\u77ed\u671f\u306e\u4e21\u65b9\u306e\u65b9\u5411\u3067\u53d6\u5f15
aboutUs.item2.module5.2.5=\u90315\u65e5\u300124\u6642\u9593\u53d6\u5f15\u53ef\u80fd
aboutUs.item2.module5.2.6=\u30de\u30a4\u30ca\u30b9\u6b8b\u9ad8\u4fdd\u8b77\u3092\u53d7\u3051\u308b

aboutUs.item2.module5.3.1=\u30b9\u30d7\u30ec\u30c3\u30c9\u30d9\u30c3\u30c6\u30a3\u30f3\u30b0
aboutUs.item2.module5.3.2=\u30b9\u30d7\u30ec\u30c3\u30c9\u30d9\u30c3\u30c6\u30a3\u30f3\u30b0\u306f\u3001\u30a4\u30ae\u30ea\u30b9\u5c45\u4f4f\u8005\u306b\u5229\u7528\u53ef\u80fd\u306a\u72ec\u7279\u306e\u5e02\u5834\u30a2\u30af\u30bb\u30b9\u5f62\u614b\u3067\u3059\u3002
aboutUs.item2.module5.3.3=\u8cc7\u672c\u5229\u5f97\u7a0e\u3092\u652f\u6255\u308f\u306a\u3044
aboutUs.item2.module5.3.4=\u30de\u30a4\u30ca\u30b9\u6b8b\u9ad8\u4fdd\u8b77\u3092\u53d7\u3051\u308b
aboutUs.item2.module5.3.5=\u6839\u62e0\u8cc7\u7523\u3092\u6240\u6709\u305b\u305a\u306b\u53d6\u5f15
aboutUs.item2.module5.3.6=\u30b3\u30df\u30c3\u30b7\u30e7\u30f3\u3092\u652f\u6255\u308f\u305a\u3001\u30b9\u30d7\u30ec\u30c3\u30c9\u306e\u307f
aboutUs.item2.module5.3.7=\u7a0e\u6cd5\u306f\u3042\u306a\u305f\u306e\u5c45\u4f4f\u5730\u57df\u3068\u500b\u4eba\u306e\u72b6\u6cc1\u306b\u3088\u308a\u7570\u306a\u308a\u307e\u3059\u3002\u5e38\u306b\u72ec\u7acb\u3057\u305f\u7a0e\u52d9\u30a2\u30c9\u30d0\u30a4\u30b9\u3092\u6c42\u3081\u308b\u3079\u304d\u3067\u3059\u3002

aboutUs.item2.module5.4.1=ATOM\u3067\u306e\u5e02\u5834\u53d6\u5f15\u306e\u30e1\u30ea\u30c3\u30c8
aboutUs.item2.module5.4.2=\u696d\u754c\u7af6\u4e89\u529b\u306e\u3042\u308b\u30b9\u30d7\u30ec\u30c3\u30c9\u3001\u79c1\u305f\u3061\u306f\u696d\u754c\u3067\u6700\u3082\u4f4e\u3044\u30b9\u30d7\u30ec\u30c3\u30c9\u306e\u4e00\u90e8\u3092\u63d0\u4f9b\u3057\u3001\u6700\u826f\u306e\u4fa1\u5024\u3092\u5b9f\u73fe\u3057\u307e\u3059\u3002
aboutUs.item2.module5.4.3=\u4e00\u6d41\u306e\u30ab\u30b9\u30bf\u30de\u30fc\u30b5\u30dd\u30fc\u30c8\u3001\u79c1\u305f\u3061\u306e\u512a\u5148\u30ea\u30b9\u30c8\u3067\u306f\u3001\u3042\u306a\u305f\u304c\u7b2c\u4e00\u3001\u7b2c\u4e8c\u3001\u7b2c\u4e09\u306b\u6765\u307e\u3059\u3002
aboutUs.item2.module5.4.4=\u5e45\u5e83\u3044\u30b0\u30ed\u30fc\u30d0\u30eb\u5e02\u5834\u3001\u6700\u5927\u304b\u3064\u6700\u3082\u4eba\u6c17\u306e\u3042\u308b\u91d1\u878d\u5e02\u5834\u3067\u53d6\u5f15\u3092\u884c\u3044\u307e\u3059\u3002
aboutUs.item2.module5.4.5=\u898f\u5236\u3055\u308c\u305f\u30d6\u30ed\u30fc\u30ab\u30fc\u3001\u8907\u6570\u306e\u7ba1\u8f44\u533a\u57df\u3067\u898f\u5236\u304a\u3088\u3073\u8a8d\u53ef\u3055\u308c\u3066\u3044\u307e\u3059\u3002
aboutUs.item2.module5.4.6=\u5148\u9032\u7684\u306a\u6559\u80b2\uff06\u30c4\u30fc\u30eb\u3001\u63d0\u4f9b\u3067\u304d\u308b\u6700\u826f\u306e\u30c4\u30fc\u30eb\u306f\u6700\u9ad8\u306e\u6559\u80b2\u3067\u3059\u3002\u3042\u306a\u305f\u304c\u6210\u529f\u3059\u308b\u3068\u304d\u3001\u79c1\u305f\u3061\u3082\u6210\u529f\u3057\u307e\u3059\u3002
aboutUs.item2.module5.4.7=\u53d7\u8cde\u6b74\u306e\u3042\u308b\u53d6\u5f15\u30b5\u30fc\u30d3\u30b9\u3001\u8fc5\u901f\u306a\u53d6\u5f15\u5b9f\u884c\u3068\u3001\u53d6\u5f15\u3092\u6b21\u306e\u30ec\u30d9\u30eb\u306b\u5f15\u304d\u4e0a\u3052\u308b\u305f\u3081\u306e\u5fc5\u8981\u306a\u6ce8\u6587\u3092\u63d0\u4f9b\u3057\u307e\u3059\u3002

#indices.module2
indices.module2.1=\u4e16\u754c\u7684\u306b\u8a55\u5224\u306e\u9ad8\u3044\u30d6\u30ed\u30fc\u30ab\u30fc\u3067\u6307\u6570\u3092\u53d6\u5f15
indices.module2.2=AM Broker \u306f\u3001\u4e16\u754c\u30af\u30e9\u30b9\u306e\u53d6\u5f15\u30d7\u30e9\u30c3\u30c8\u30d5\u30a9\u30fc\u30e0\u3067\u7af6\u4e89\u529b\u306e\u3042\u308b\u30ec\u30d0\u30ec\u30c3\u30b8\u3092\u5099\u3048\u305f\u6307\u6570 CFD \u3092\u901a\u3058\u3066\u3001\u4e16\u754c\u306e\u4e3b\u8981\u306a\u682a\u5f0f\u6307\u6570\u3078\u306e\u30a2\u30af\u30bb\u30b9\u3092\u63d0\u4f9b\u3057\u307e\u3059\u3002\u6307\u6570 CFD \u3092\u30aa\u30f3\u30e9\u30a4\u30f3\u3067\u53d6\u5f15\u3059\u308b\u3053\u3068\u306f\u3001\u4e3b\u8981\u306a\u4e16\u754c\u682a\u5f0f\u5e02\u5834\u306b\u53c2\u5165\u3059\u308b\u512a\u308c\u305f\u65b9\u6cd5\u3067\u3059\u3002AM Broker \u3092\u4f7f\u7528\u3059\u308b\u3068\u3001\u4e16\u754c\u4e2d\u306e\u6307\u6570\u306e CFD \u3092\u308f\u305a\u304b 1% \u306e\u30de\u30fc\u30b8\u30f3\u3067\u53d6\u5f15\u3067\u304d\u307e\u3059\u30021 \u30dd\u30a4\u30f3\u30c8\u3042\u305f\u308a 1 AUD \u3067 200 AUD \u76f8\u5f53\u306e\u73fe\u91d1\u3092\u53d6\u5f15\u3067\u304d\u307e\u3059\u3002NASDAQ 100\u3001S&P 500\u3001EUREX \u306a\u3069\u306e\u6307\u6570\u306b\u30a2\u30af\u30bb\u30b9\u3057\u3066\u3001\u5916\u56fd\u306e\u682a\u5f0f\u6307\u6570\u306e\u30dc\u30e9\u30c6\u30a3\u30ea\u30c6\u30a3\u3092\u66f4\u65b0\u3057\u307e\u3059\u3002\u9280\u884c\u3084\u91d1\u878d\u6a5f\u95a2\u3068\u63d0\u643a\u3057\u3066\u6df1\u3044\u6d41\u52d5\u6027\u30d7\u30ed\u30d0\u30a4\u30c0\u30fc\u3092\u78ba\u4fdd\u3057\u3066\u3044\u308b\u305f\u3081\u3001\u5229\u7528\u53ef\u80fd\u306a\u5e02\u5834\u4fa1\u683c\u304c\u6700\u9ad8\u306b\u306a\u308a\u3001\u30ec\u30a4\u30c6\u30f3\u30b7\u304c\u975e\u5e38\u306b\u4f4e\u3044\u72b6\u614b\u3067\u57f7\u884c\u3055\u308c\u307e\u3059\u3002

#indices.module3
#MT4 and Press      yisi  haoxaing budui?????
indices.module3.1=MT4 \u306a\u3069\u306e\u5f37\u529b\u306a\u30d7\u30e9\u30c3\u30c8\u30d5\u30a9\u30fc\u30e0\u3067\u306f\u3001 MT4 \u3068 Iress \u306b\u52a0\u3048\u3001AM Broker \u306f\u30e9\u30a4\u30d6 \u30b9\u30c8\u30ea\u30fc\u30df\u30f3\u30b0\u4fa1\u683c\u3001\u30c6\u30af\u30cb\u30ab\u30eb\u5206\u6790\u3001\u9ad8\u5ea6\u306a\u30c1\u30e3\u30fc\u30c8\u4f5c\u6210\u30c4\u30fc\u30eb\u3078\u306e\u30a2\u30af\u30bb\u30b9\u3092\u63d0\u4f9b\u3057\u307e\u3059\u3002
indices.module3.2=\u53d6\u5f15\u30a4\u30f3\u30c7\u30c3\u30af\u30b9\u4ee5\u4e0a\u306e\u3082\u306e\u3092\u63d0\u4f9b\u3057\u307e\u3059\u3002\u512a\u308c\u305f\u53d6\u5f15\u6761\u4ef6\u3067 \u5916\u56fd\u70ba\u66ff\u3001\u5546\u54c1\u3001\u682a\u5f0f\u3001\u6697\u53f7\u901a\u8ca8  \u306e\u7af6\u4e89\u529b\u306e\u3042\u308b\u30b9\u30d7\u30ec\u30c3\u30c9\u3082\u63d0\u4f9b\u3057\u307e\u3059\u3002

#indices.module4
indices.module4.1=\u53d6\u5f15\u306e\u307f\u306b\u6700\u9069\u306a\u30d7\u30e9\u30c3\u30c8\u30d5\u30a9\u30fc\u30e0\u306f\u3069\u308c\u3067\u3059\u304b
indices.module4.2=MetaTrader 4\u3001MetaTrader 4 \u304a\u3088\u3073 WebTrader\u3002\u4e16\u754c\u3067\u6700\u3082\u4eba\u6c17\u306e\u3042\u308b\u53d6\u5f15\u30d7\u30e9\u30c3\u30c8\u30d5\u30a9\u30fc\u30e0

#indices.module5
indices.module5.1=MT4 \u4ee5\u5916\u306b\u3069\u306e\u3088\u3046\u306a\u53d6\u5f15\u30d7\u30e9\u30c3\u30c8\u30d5\u30a9\u30fc\u30e0\u3092\u63d0\u4f9b\u3057\u3066\u3044\u307e\u3059\u304b?
indices.module5.2=MT4 \u306f Forex \u53d6\u5f15\u306b\u6700\u9069\u306a\u30d7\u30e9\u30c3\u30c8\u30d5\u30a9\u30fc\u30e0\u3067\u3059\u3002\u305f\u3060\u3057\u3001\u3088\u308a\u591a\u304f\u306e\u91d1\u878d\u5546\u54c1\u306b\u30a2\u30af\u30bb\u30b9\u3057\u305f\u3044\u5834\u5408\u306f\u3001MT4 \u307e\u305f\u306f Iress \u30d7\u30e9\u30c3\u30c8\u30d5\u30a9\u30fc\u30e0\u306e\u4f7f\u7528\u3092\u691c\u8a0e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
indices.module5.3=AM Broker \u3067\u30a4\u30f3\u30c7\u30c3\u30af\u30b9 CFD \u3092\u53d6\u5f15\u3059\u308b\u7406\u7531
indices.module5.4.1=\u30a2\u30af\u30bb\u30b9\u3057\u3084\u3059\u304f\u3001\u624b\u9803\u306a\u4fa1\u683c
indices.module5.4.2=\u4f4e\u30b3\u30b9\u30c8\u3001\u7af6\u4e89\u529b\u306e\u3042\u308b\u30a8\u30b9\u30af\u30ed\u30fc\u3001\u308f\u305a\u304b 1% \u304b\u3089\u958b\u59cb\u3067\u304d\u308b\u3068\u3044\u3046\u30e1\u30ea\u30c3\u30c8
indices.module5.5.1=\u5951\u7d04\u30b5\u30a4\u30ba\u4fbf\u5229
indices.module5.5.2=1 \u30dd\u30a4\u30f3\u30c8\u3042\u305f\u308a 1 USD \u306e\u30dc\u30e9\u30c6\u30a3\u30ea\u30c6\u30a3\u306b\u30a2\u30af\u30bb\u30b9\u3067\u304d\u308b\u30ad\u30e3\u30c3\u30b7\u30e5 \u30a4\u30f3\u30c7\u30c3\u30af\u30b9\u5951\u7d04\u3067\u306f\u3001\u30ea\u30b9\u30af \u30d7\u30ed\u30d5\u30a1\u30a4\u30eb\u306b\u5fdc\u3058\u3066\u30dd\u30b8\u30b7\u30e7\u30f3\u306e\u30b5\u30a4\u30ba\u3092\u6b63\u78ba\u306b\u8a2d\u5b9a\u3067\u304d\u307e\u3059
indices.module5.6.1=\u30d5\u30e9\u30ef\u30fc \u30aa\u30fc\u30c0\u30fc\u306f\u3042\u308a\u307e\u305b\u3093\u624b\u6570\u6599\u30d4\u30f3\u30af
indices.module5.6.2=\u6307\u6570\u5951\u7d04\u30b3\u30b9\u30c8\u5dee\u984d\u3092\u7d44\u307f\u8fbc\u3093\u3060\u73fe\u91d1\u58f2\u8cb7\u4fa1\u683c\u5dee
indices.module5.7.1=\u81ea\u5df1\u4fdd\u967a\u30ea\u30b9\u30af
indices.module5.7.2=\u6307\u6570CFD\u3092\u53d6\u5f15\u3057\u3066\u30dd\u30fc\u30c8\u30d5\u30a9\u30ea\u30aa\u3092\u5206\u6563\u3057\u3001\u30ea\u30b9\u30af\u3092\u30d8\u30c3\u30b8\u3057\u307e\u3059

#indices.module6
indices.module6.1=\u53d6\u5f15\u306f\u6570\u5b57\u3060\u3051?
indices.module6.2=\u682a\u5f0f\u5e02\u5834\u6307\u6570\u306f\u3001\u7279\u5b9a\u306e\u682a\u5f0f\u5e02\u5834\u306e\u5c3a\u5ea6\u3068\u306a\u308a\u307e\u3059\u3002\u6307\u6570\u306f\u3001\u3042\u308b\u56fd\u306e\u682a\u5f0f\u30b0\u30eb\u30fc\u30d7\u306e\u4fa1\u5024\u3092\u8868\u3057\u3001\u7279\u5b9a\u306e\u682a\u5f0f\u30b0\u30eb\u30fc\u30d7\u306e\u5168\u4f53\u7684\u3001\u73fe\u5728\u304a\u3088\u3073\u904e\u53bb\u306e\u30d1\u30d5\u30a9\u30fc\u30de\u30f3\u30b9\u5c65\u6b74\u3092\u8868\u3057\u307e\u3059\u3002\u6295\u8cc7\u5bb6\u304c\u4f7f\u7528\u3059\u308b\u682a\u4fa1\u6307\u6570\u306e\u8a08\u7b97\u5024\u306f\u3001\u69cb\u6210\u9298\u67c4\u306e\u73fe\u5728\u306e\u4fa1\u5024\u306e\u6307\u6a19\u3067\u3059\u3002\u6295\u8cc7\u5bb6\u306f\u3001\u73fe\u5728\u306e\u6307\u6570\u30ec\u30d9\u30eb\u3068\u904e\u53bb\u306e\u6307\u6570\u30ec\u30d9\u30eb\u3092\u6bd4\u8f03\u3059\u308b\u3053\u3068\u3067\u3001\u9577\u671f\u306b\u308f\u305f\u308b\u4e88\u60f3\u53ce\u76ca\u3092\u898b\u3064\u3051\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002

#indices.module7
indices.module7.1=\u6307\u6570CFD\u30b9\u30d7\u30ec\u30c3\u30c9
indices.module7.1.1=\u30b7\u30f3\u30dc\u30eb
indices.module7.1.2=\u5546\u54c1
indices.module7.1.3=\u30b9\u30bf\u30f3\u30c0\u30fc\u30c9\u53e3\u5ea7
indices.module7.1.4=ECN \u53e3\u5ea7
indices.module7.1.5=\u6700\u5c0f
indices.module7.1.6=\u5e73\u5747
indices.module7.1.7=\u6700\u5c0f
indices.module7.1.8=\u5e73\u5747


#indices.module7.table1
indices.module7.table1=[{"Symbols":"AUS200","Products":"\u30aa\u30fc\u30b9\u30c8\u30e9\u30ea\u30a2 200 \u6307\u6570 \u30ad\u30e3\u30c3\u30b7\u30e5","StandardMin":0.28,"StandardAverage":1.82,"ECNMin":0.28,"ECNAverage":1.82},{"Symbols":"US30","Products":"US 30 \u30a4\u30f3\u30c7\u30c3\u30af\u30b9 \u30ad\u30e3\u30c3\u30b7\u30e5","StandardMin":0.41,"StandardAverage":3.56,"ECNMin":0.41,"ECNAverage":3.56},{"Symbols":"EURO50","Products":"Euro 50 \u30a4\u30f3\u30c7\u30c3\u30af\u30b9 \u30ad\u30e3\u30c3\u30b7\u30e5","StandardMin":0.71,"StandardAverage":2,"ECNMin":0.71,"ECNAverage":2},{"Symbols":"ERA40","Products":"CAC40 \u30a4\u30f3\u30c7\u30c3\u30af\u30b9 \u30ad\u30e3\u30c3\u30b7\u30e5","StandardMin":0.8,"StandardAverage":1.96,"ECNMin":0.8,"ECNAverage":1.96},{"Symbols":"GER30","Products":"\u30c9\u30a4\u30c4 30 \u30a4\u30f3\u30c7\u30c3\u30af\u30b9 \u30ad\u30e3\u30c3\u30b7\u30e5","StandardMin":0.31,"StandardAverage":1.73,"ECNMin":0.31,"ECNAverage":1.76},{"Symbols":"HK50","Products":"\u30cf\u30f3\u30bb\u30f3\u6307\u6570\u30ad\u30e3\u30c3\u30b7\u30e5","StandardMin":1.55,"StandardAverage":4.09,"ECNMin":1.55,"ECNAverage":4.09},{"Symbols":"JP225","Products":"\u65e5\u672c225\u6307\u6570\u30ad\u30e3\u30c3\u30b7\u30e5","StandardMin":1.91,"StandardAverage":8.74,"ECNMin":1.91,"ECNAverage":8.74},{"Symbols":"US500","Products":"US 500 \u30a4\u30f3\u30c7\u30c3\u30af\u30b9 \u30ad\u30e3\u30c3\u30b7\u30e5","StandardMin":0.2,"StandardAverage":0.54,"ECNMin":0.2,"ECNAverage":0.54},{"Symbols":"UK100","Products":"UK100 \u30a4\u30f3\u30c7\u30c3\u30af\u30b9 \u30ad\u30e3\u30c3\u30b7\u30e5","StandardMin":0.31,"StandardAverage":1.65,"ECNMin":0.31,"ECNAverage":1.65},{"Symbols":"US100","Products":"US\u30c6\u30c3\u30af100\u6307\u6570\u30ad\u30e3\u30c3\u30b7\u30e5","StandardMin":0.9,"StandardAverage":1.56,"ECNMin":0.9,"ECNAverage":1.56},{"Symbols":"CHINA50","Products":"\u4e2d\u56fdA50\u6307\u6570\u30ad\u30e3\u30c3\u30b7\u30e5","StandardMin":9.41,"StandardAverage":13.17,"ECNMin":9.41,"ECNAverage":13.17},{"Symbols":"VIX","Products":"\u30dc\u30e9\u30c6\u30a3\u30ea\u30c6\u30a3\u6307\u6570","StandardMin":0.14,"StandardAverage":0.05,"ECNMin":0.14,"ECNAverage":0.05},{"Symbols":"USD INDEX","Products":"\u7c73\u30c9\u30eb\u6307\u6570","StandardMin":0.02,"StandardAverage":0.009,"ECNMin":0.02,"ECNAverage":0.009}]

#indices.module7.table2
indices.module7.2=\u8a55\u4fa1\u30e2\u30c7\u30eb\u306b\u3088\u308b\u6307\u6570\u306e CFD \u30b9\u30d7\u30ec\u30c3\u30c9
indices.module7.3.1=\u30b9\u30bf\u30f3\u30c0\u30fc\u30c9 \u30a2\u30ab\u30a6\u30f3\u30c8
indices.module7.3.2=NASDAQ 100 E-Mini
indices.module7.3.3=DJIA E-Mini (CBOT)
indices.module7.3.4=Mini SPI 200
indices.module7.3.5=\u65e5\u7d4c 225(CME)
indices.module7.3.6=DAX \u30a4\u30f3\u30c7\u30c3\u30af\u30b9
indices.module7.3.7=SPI 200
indices.module7.3.8=S&P 500 E-Mini
indices.module7.3.9=EURO Stoxx 50

#indices.module8
indices.module8.1=\u8abf\u6574 \u914d\u5f53
indices.module8.2=\u914d\u5f53\u3092\u652f\u6255\u3046\u30ad\u30e3\u30c3\u30b7\u30e5 \u30a4\u30f3\u30c7\u30c3\u30af\u30b9 CFD \u5951\u7d04\u3067\u30aa\u30fc\u30d7\u30f3\u8cb7\u3044\u30dd\u30b8\u30b7\u30e7\u30f3\u3092\u4fdd\u6709\u3057\u3066\u3044\u308b\u5834\u5408\u3001\u914d\u5f53\u843d\u3061\u65e5\u306e\u524d\u55b6\u696d\u65e5\u306e\u7d42\u4e86\u6642\u306b\u4fdd\u6709\u3057\u3066\u3044\u308b\u5951\u7d04\u6570\u306b\u57fa\u3065\u3044\u3066\u3001\u540c\u984d\u306e\u6a29\u5229\u304c\u4e0e\u3048\u3089\u308c\u307e\u3059\u3002
indices.module8.3=\u9006\u306b\u3001\u914d\u5f53\u3092\u652f\u6255\u3046\u30ad\u30e3\u30c3\u30b7\u30e5 \u30a4\u30f3\u30c7\u30c3\u30af\u30b9 CFD \u3067\u30aa\u30fc\u30d7\u30f3\u58f2\u308a\u30dd\u30b8\u30b7\u30e7\u30f3\u3092\u4fdd\u6709\u3057\u3066\u3044\u308b\u5834\u5408\u3001\u914d\u5f53\u843d\u3061\u65e5\u306e\u524d\u55b6\u696d\u65e5\u306e\u7d42\u4e86\u5f8c\u306b\u4fdd\u6709\u3057\u3066\u3044\u308b\u5951\u7d04\u6570\u306b\u57fa\u3065\u3044\u3066\u3001\u540c\u984d\u3092\u652f\u6255\u3046\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002\u3053\u306e\u8abf\u6574\u306f\u3001MetaTrader 4 \u307e\u305f\u306f MetaTrader 4 \u53d6\u5f15\u53e3\u5ea7\u3078\u306e\u73fe\u91d1\u8abf\u6574\u3068\u3057\u3066\u884c\u3046\u3053\u3068\u3082\u3001\u7d42\u5024\u30aa\u30fc\u30d0\u30fc\u30ca\u30a4\u30c8\u624b\u6570\u6599\u306b\u542b\u3081\u308b\u3053\u3068\u3082\u3067\u304d\u307e\u3059\u3002

#indices.module9
indices.module9.1=\u682a\u5f0f\u5e02\u5834\u6307\u6570\u306f\u3069\u306e\u3088\u3046\u306b\u8a08\u7b97\u3055\u308c\u308b\u304b?
indices.module9.2=\u91d1\u878d\u5c02\u9580\u5bb6\u3084\u6295\u8cc7\u5bb6\u306f\u3001\u6307\u6570\u3092\u8a08\u7b97\u3059\u308b\u305f\u3081\u306b\u3055\u307e\u3056\u307e\u306a\u65b9\u6cd5\u3092\u4f7f\u7528\u3057\u307e\u3059\u3002\u5171\u6709\u3002\u3088\u308a\u4e00\u822c\u7684\u306a\u65b9\u6cd5\u306e\u3044\u304f\u3064\u304b\u306f\u6b21\u306e\u3068\u304a\u308a\u3067\u3059:
indices.module9.3.1=\u6642\u4fa1\u7dcf\u984d\u52a0\u91cd\u65b9\u5f0f
indices.module9.3.2=\u3053\u306e\u65b9\u6cd5\u3067\u306f\u3001\u30a4\u30f3\u30c7\u30c3\u30af\u30b9\u306b\u30ea\u30b9\u30c8\u3055\u308c\u3066\u3044\u308b\u682a\u5f0f\u306f\u3001\u5404\u4f01\u696d\u306e\u6642\u4fa1\u7dcf\u984d\u3092\u4f7f\u7528\u3057\u3066\u52a0\u91cd\u3055\u308c\u307e\u3059\u3002S&P 500 \u3068 ASX 200 \u306f\u3001\u3053\u306e\u65b9\u6cd5\u3092\u4f7f\u7528\u3059\u308b\u4e3b\u306a\u30a4\u30f3\u30c7\u30c3\u30af\u30b9\u3067\u3059\u3002
indices.module9.4.1=\u7b49\u6bd4\u91cd\u6cd5
indices.module9.4.2=\u540d\u524d\u304c\u793a\u3059\u3088\u3046\u306b\u3001\u3059\u3079\u3066\u306e\u682a\u5f0f\u306f\u53ce\u76ca\u306b\u57fa\u3065\u3044\u3066\u5747\u7b49\u306b\u914d\u5206\u3055\u308c\u307e\u3059\u30021\u682a\u3042\u305f\u308a\u306e\u5229\u76ca\u304c\u8a08\u7b97\u3055\u308c\u3001\u5408\u8a08\u3055\u308c\u3066\u304b\u3089\u3001\u30a4\u30f3\u30c7\u30c3\u30af\u30b9\u4e0a\u306e\u682a\u5f0f\u7dcf\u6570\u3067\u5272\u308a\u307e\u3059\u3002
indices.module9.5.1=\u5e73\u5747\u4fa1\u683c\u6cd5
indices.module9.5.2=\u3053\u306e\u30e2\u30c7\u30eb\u3067\u306f\u3001\u8a72\u5f53\u3059\u308b\u682a\u5f0f\u306e\u4fa1\u683c\u3092\u4f7f\u7528\u3057\u3066\u52a0\u91cd\u5e73\u5747\u3092\u7b97\u51fa\u3057\u307e\u3059\u3002\u682a\u4fa1\u304c\u9ad8\u3044\u682a\u5f0f\u306f\u3001\u6642\u4fa1\u7dcf\u984d\u306b\u95a2\u4fc2\u306a\u304f\u3001\u3088\u308a\u5927\u304d\u306a\u52a0\u91cd\u3092\u6301\u3061\u307e\u3059\u3002\u7c73\u56fd\u306e\u30c0\u30a6\u30b8\u30e7\u30fc\u30f3\u30ba\u6307\u6570\u306f\u3001\u5e73\u5747\u4fa1\u683c\u6cd5\u3092\u4f7f\u7528\u3057\u3066\u3044\u307e\u3059\u3002

#indices.module10
indices.module10.1=\u3069\u306e\u6307\u6570\u304c\u6700\u3082\u53d6\u5f15\u3055\u308c\u3066\u3044\u307e\u3059\u304b?
indices.module10.2=AM Broker \u306f\u3001\u4e16\u754c\u6700\u5927\u306e\u6a5f\u95a2\u6295\u8cc7\u5bb6 12 \u793e\u4ee5\u4e0a\u3068\u3001\u307b\u3068\u3093\u3069\u306e\u30b0\u30ed\u30fc\u30d0\u30eb\u6307\u6570\u306e\u53d6\u5f15\u3092\u63d0\u4f9b\u3057\u3066\u3044\u307e\u3059\u3002
indices.module10.3=\u30c0\u30a6 \u30b8\u30e7\u30fc\u30f3\u30ba: \u30c0\u30a6 \u30b8\u30e7\u30fc\u30f3\u30ba\u5de5\u696d\u682a\u5e73\u5747\u306f\u3001\u4e00\u822c\u306b\u300c\u30c0\u30a6\u300d\u3068\u547c\u3070\u308c\u3001\u7c73\u56fd\u306e\u8a3c\u5238\u53d6\u5f15\u6240\u306b\u4e0a\u5834\u3057\u3066\u3044\u308b 30 \u5927\u4f01\u696d\u306e\u4fa1\u683c\u52a0\u91cd\u6307\u6570\u3067\u3059\u3002Salesforce\u3001Boeing\u3001Walt Disney \u306f\u3053\u306e\u6307\u6570\u3092\u69cb\u6210\u3059\u308b\u4f01\u696d\u306e 1 \u3064\u3067\u3059\u3002

#indices.module11
indices.module11.1=\u30a4\u30f3\u30c7\u30c3\u30af\u30b9\u306e\u4fa1\u683c\u306b\u5f71\u97ff\u3092\u4e0e\u3048\u308b\u3082\u306e\u3092\u5224\u65ad\u3059\u308b\u65b9\u6cd5
indices.module11.2=\u30a4\u30f3\u30c7\u30c3\u30af\u30b9\u5e02\u5834\u306b\u5f71\u97ff\u3092\u4e0e\u3048\u308b\u53ef\u80fd\u6027\u306e\u3042\u308b\u3044\u304f\u3064\u304b\u306e\u8981\u56e0\u3067\u3059
indices.module11.3.1=\u69cb\u6210\u8981\u7d20\u306e\u5909\u52d5:
indices.module11.3.2=\u7279\u5b9a\u306e\u6307\u6570\u306b\u542b\u307e\u308c\u308b\u682a\u4fa1\u306e\u5927\u5e45\u306a\u5909\u52d5\u306f\u3001\u6307\u6570\u306e\u5024\u306e\u5909\u5316\u306e\u6700\u5927\u306e\u7406\u7531\u3067\u3059\u3002
indices.module11.4.1=\u653f\u6cbb\u30cb\u30e5\u30fc\u30b9:
indices.module11.4.2=\u9078\u6319\u3001\u91d1\u878d\u653f\u7b56\u306e\u5909\u66f4\u3001\u8cbf\u6613\u95a2\u4fc2\u306f\u3001\u91d1\u878d\u5e02\u5834\u3084\u6307\u6570\u306a\u3069\u306e\u4e3b\u8981\u69cb\u6210\u8981\u7d20\u306b\u5f71\u97ff\u3092\u53ca\u307c\u3059\u53ef\u80fd\u6027\u306e\u3042\u308b\u653f\u6cbb\u7684\u8981\u56e0\u306e\u4e00\u90e8\u3067\u3059\u3002
indices.module11.5.1=\u7d4c\u6e08\u30cb\u30e5\u30fc\u30b9\u3068\u30c7\u30fc\u30bf:
indices.module11.5.2=\u7d4c\u6e08\u30c7\u30fc\u30bf\u306b\u95a2\u9023\u3059\u308b\u5e02\u5834\u30cb\u30e5\u30fc\u30b9\u306f\u3001\u682a\u5f0f\u5e02\u5834\u3084\u305d\u306e\u4ed6\u306e\u30d9\u30f3\u30c1\u30de\u30fc\u30af\u306b\u5f71\u97ff\u3092\u53ca\u307c\u3059\u53ef\u80fd\u6027\u304c\u3042\u308a\u307e\u3059\u3002\u3053\u308c\u306b\u306f\u3001\u30a4\u30f3\u30d5\u30ec\u3001\u5931\u696d\u3001\u5148\u7269\u5e02\u5834\u306b\u95a2\u3059\u308b\u4e3b\u8981\u306a\u7d4c\u6e08\u30c7\u30fc\u30bf\u306e\u767a\u8868\u304c\u542b\u307e\u308c\u307e\u3059\u3002\u91cd\u8981\u306a\u60c5\u5831\u306f\u3001\u30d3\u30b8\u30cd\u30b9 \u30ab\u30ec\u30f3\u30c0\u30fc\u7d4c\u6e08\u30a4\u30d9\u30f3\u30c8\u306e\u7d4c\u6e08\u30ab\u30ec\u30f3\u30c0\u30fc\u3002
indices.module11.6.1=\u69cb\u6210\u8981\u7d20\u306e\u5909\u66f4:
indices.module11.6.2=\u30a4\u30f3\u30c7\u30c3\u30af\u30b9\u306b\u682a\u5f0f\u3092\u8ffd\u52a0\u307e\u305f\u306f\u524a\u9664\u3059\u308b\u3068\u3001\u305d\u306e\u4fa1\u5024\u304c\u5909\u52d5\u3059\u308b\u53ef\u80fd\u6027\u304c\u3042\u308a\u307e\u3059\u3002
indices.module11.7.1=\u7279\u5b9a\u306e\u696d\u754c:
indices.module11.7.2=NASDAQ 100 \u306e\u3088\u3046\u306b\u3001\u91d1\u878d\u696d\u754c\u306e\u4f01\u696d\u304c\u542b\u307e\u308c\u306a\u3044\u696d\u754c\u56fa\u6709\u306e\u30a4\u30f3\u30c7\u30c3\u30af\u30b9\u304c\u591a\u6570\u3042\u308a\u307e\u3059\u3002

#indices.module12
indices.module12.1=\u6307\u6570\u53d6\u5f15 - \u3088\u304f\u3042\u308b\u8cea\u554f
indices.module12.2.1=\u682a\u4fa1\u6307\u6570\u306f\u306a\u305c\u91cd\u8981\u306a\u306e\u3067\u3057\u3087\u3046\u304b?
indices.module12.2.2=\u6307\u6570\u306f\u30b0\u30ed\u30fc\u30d0\u30eb\u6295\u8cc7\u306e\u91cd\u8981\u306a\u90e8\u5206\u3067\u3059\u3002\u6307\u6570\u306f\u3001\u5e02\u5834\u5168\u4f53\u307e\u305f\u306f\u5e02\u5834\u306e\u7279\u5b9a\u306e\u30bb\u30af\u30bf\u30fc\u306e\u904b\u7528\u4fa1\u683c\u3092\u9054\u6210\u3059\u308b\u305f\u3081\u306e\u57fa\u6e96\u3068\u3057\u3066\u4f7f\u7528\u3055\u308c\u307e\u3059\u3002\u6307\u6a19\u306f\u3001\u6295\u8cc7\u30d1\u30bf\u30fc\u30f3\u306e\u50be\u5411\u3068\u5909\u5316\u3092\u793a\u3057\u307e\u3059\u3002\u30d0\u30c3\u30c1\u3092\u4f7f\u7528\u3057\u3066\u8a08\u7b97\u3055\u308c\u3001\u3055\u307e\u3056\u307e\u306a\u65b9\u6cd5\u3067\u6295\u8cc7\u5bb6\u306f\u53d6\u5f15\u6226\u7565\u306e\u4e00\u90e8\u3068\u3057\u3066\u6307\u6a19\u3092\u4f7f\u7528\u3059\u308b\u3053\u3068\u304c\u3088\u304f\u3042\u308a\u307e\u3059\u3002
indices.module12.3.1=\u6307\u6570\u306e CFD \u53d6\u5f15\u306e\u5229\u70b9\u306f\u4f55\u3067\u3059\u304b?
indices.module12.3.2=\u53d6\u5f15\u30b3\u30b9\u30c8\uff1aCFD \u53d6\u5f15\u3067\u306f\u3001\u539f\u8cc7\u7523\u306e\u6240\u6709\u6a29\u3092\u53d6\u5f97\u3057\u307e\u305b\u3093\u3002\u3053\u308c\u306b\u3088\u308a\u3001\u53d6\u5f15\u306b\u95a2\u9023\u3059\u308b\u5168\u4f53\u7684\u306a\u30b3\u30b9\u30c8\u304c\u524a\u6e1b\u3055\u308c\u307e\u3059\u3002\u4f4e\u30dc\u30e9\u30c6\u30a3\u30ea\u30c6\u30a3\uff1a\u30a4\u30f3\u30c7\u30c3\u30af\u30b9\u306f\u591a\u6570\u306e\u7570\u306a\u308b\u682a\u5f0f\u3067\u69cb\u6210\u3055\u308c\u3066\u3044\u308b\u305f\u3081\u3001\u4fa1\u683c\u306e\u6025\u6fc0\u306a\u5909\u52d5\u306e\u5f71\u97ff\u3092\u53d7\u3051\u307e\u305b\u3093\u3002\u30ec\u30d0\u30ec\u30c3\u30b8\u53d6\u5f15\uff1a\u30dd\u30b8\u30b7\u30e7\u30f3\u306e\u5168\u984d\u3067\u306f\u306a\u304f\u3001\u53d6\u5f15\u3092\u958b\u59cb\u3059\u308b\u305f\u3081\u306b\u5fc5\u8981\u306a\u8a3c\u62e0\u91d1\u306e\u307f\u3092\u5165\u91d1\u3059\u308b\u3053\u3068\u3067\u3001\u30c8\u30ec\u30fc\u30c0\u30fc\u306f\u30a4\u30f3\u30c7\u30c3\u30af\u30b9\u306b\u3055\u3089\u306b\u30a2\u30af\u30bb\u30b9\u3067\u304d\u308b\u3088\u3046\u306b\u306a\u308a\u307e\u3059\u3002
indices.module12.4.1=\u30ec\u30d0\u30ec\u30c3\u30b8\u3092\u4f7f\u7528\u3057\u305f\u53d6\u5f15:
indices.module12.4.2=\u30a4\u30f3\u30c7\u30c3\u30af\u30b9\u306e\u4fa1\u683c\u5909\u52d5\u3092\u6b63\u3057\u304f\u4e88\u6e2c\u3059\u308b\u3053\u3068\u3067\u3001\u5229\u76ca\u3092\u4e0a\u3052\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002\u73fe\u91d1\u30a4\u30f3\u30c7\u30c3\u30af\u30b9\u306e CFD \u53d6\u5f15\u306e\u4e3b\u306a\u5229\u70b9\u306e 1 \u3064\u306f\u3001\u30ed\u30f3\u30b0 \u30dd\u30b8\u30b7\u30e7\u30f3\u3068\u30b7\u30e7\u30fc\u30c8 \u30dd\u30b8\u30b7\u30e7\u30f3\u3092\u958b\u304f\u3053\u3068\u304c\u3067\u304d\u308b\u3053\u3068\u3067\u3059\u3002\u3064\u307e\u308a\u3001\u30c8\u30ec\u30fc\u30c0\u30fc\u306f\u6307\u6570\u306e\u4e0a\u6607\u3068\u4e0b\u964d\u306e\u4e21\u65b9\u304b\u3089\u5229\u76ca\u3092\u5f97\u308b\u3053\u3068\u304c\u3067\u304d\u308b\u3068\u3044\u3046\u3053\u3068\u3067\u3059\u3002\u6307\u6570\u53d6\u5f15\u306e\u521d\u5fc3\u8005\u5411\u3051\u30ac\u30a4\u30c9\u3092\u304a\u8aad\u307f\u304f\u3060\u3055\u3044\u3002

#commodities.module2
commodities.module2.1=\u5546\u54c1 CFD \u306e\u53d6\u5f15\u306f\u3001\u30dd\u30fc\u30c8\u30d5\u30a9\u30ea\u30aa\u3092\u591a\u69d8\u5316\u3057\u3001\u30ea\u30b9\u30af\u3092\u30d8\u30c3\u30b8\u3059\u308b\u512a\u308c\u305f\u65b9\u6cd5\u3067\u3059\u3002AM Broker \u306f\u3001\u6700\u9069\u306a\u53d6\u5f15\u4f53\u9a13\u3092\u63d0\u4f9b\u3057\u306a\u304c\u3089\u3001\u4e16\u754c\u306e\u5546\u54c1\u53d6\u5f15\u5e02\u5834\u3067\u72ec\u81ea\u306e\u30cb\u30c3\u30c1\u3092\u5207\u308a\u958b\u304d\u307e\u3057\u305f\u3002\u3055\u307e\u3056\u307e\u306a\u5546\u54c1\u304b\u3089\u9078\u629e\u3057\u3066\u5148\u7269\u5951\u7d04\u306b\u30a8\u30af\u30b9\u30dd\u30fc\u30b8\u30e3\u30fc\u3092\u7372\u5f97\u3057\u3001\u6700\u65b0\u306e\u30c6\u30af\u30ce\u30ed\u30b8\u30fc\u3068\u5229\u7528\u53ef\u80fd\u306a\u5546\u54c1\u4fa1\u683c\u306e\u6069\u6075\u3092\u53d7\u3051\u307e\u3057\u3087\u3046\u3002

#commodities.module3
commodities.module3.1=AM Broker \u3067\u5546\u54c1 CFD \u3092\u53d6\u5f15\u3059\u308b\u3053\u3068\u3092\u9078\u629e\u3057\u305f\u5834\u5408\u3001\u6b21\u306e\u7279\u5178\u304c\u3042\u308a\u307e\u3059:
commodities.module3.2=AM Broker, you have:
commodities.module3.3.1=\u8c4a\u5bcc\u306a\u5546\u54c1
commodities.module3.3.2=\u30a8\u30cd\u30eb\u30ae\u30fc\u3001\u91d1\u5c5e\u3001\u8fb2\u7523\u7269\u306a\u3069\u3001\u5e45\u5e83\u3044\u5546\u54c1\u304b\u3089\u304a\u9078\u3073\u3044\u305f\u3060\u3051\u307e\u3059\u3002
commodities.module3.4.1=\u5e02\u5834\u304c\u958b\u304f\u524d
commodities.module3.4.2=\u9ad8\u5ea6\u306a\u30c4\u30fc\u30eb\u3092\u4f7f\u7528\u3057\u3066\u3001\u5e02\u5834\u304c\u958b\u304f\u524d\u306e\u4fa1\u683c\u52d5\u5411\u306b\u30a2\u30af\u30bb\u30b9\u3057\u3001\u5e02\u5834\u306e\u65b9\u5411\u6027\u3092\u5224\u65ad\u3057\u307e\u3059\u3002
commodities.module3.5.1=\u76f4\u63a5\u5e02\u5834\u30a2\u30af\u30bb\u30b9
commodities.module3.5.2=\u4f4e\u30ec\u30a4\u30c6\u30f3\u30b7\u30fc\u3068\u6b21\u306e\u5b9f\u884c\u3067\u5236\u5fa1\u3092\u5f37\u5316\u53d6\u5f15\u6240\u3067\u53d6\u5f15\u3055\u308c\u308b\u5546\u54c1\u3078\u306e\u76f4\u63a5\u5e02\u5834\u30a2\u30af\u30bb\u30b9\u3002
commodities.module3.6.1=\u307b\u307c\u7d99\u7d9a\u7684\u306a\u53d6\u5f15
commodities.module3.6.2=\u307b\u3068\u3093\u3069\u306e\u5e02\u5834\u5546\u54c1\u306b\u3064\u3044\u3066\u3001\u3044\u3064\u3067\u3082 24 \u6642\u9593\u3044\u3064\u3067\u3082\u53d6\u5f15\u3092\u958b\u59cb\u304a\u3088\u3073\u7d42\u4e86\u3067\u304d\u307e\u3059\u3002

#commodities.module4
commodities.module4.1=\u5546\u54c1\u53d6\u5f15\u306f\u3001\u4e00\u5b9a\u91cf\u306e\u540c\u7a2e\u307e\u305f\u306f\u307b\u307c\u540c\u7a2e\u306e\u8cc7\u7523\u306e\u58f2\u8cb7\u3092\u8868\u3057\u307e\u3059\u3002\u4f8b: \u5929\u7136\u30ac\u30b9\u3001\u539f\u6cb9\u3001\u91d1\u3002\u5546\u54c1\u53d6\u5f15\u200b\u200b\u306f\u901a\u5e38\u3001\u8fb2\u7523\u7269\u3001\u30a8\u30cd\u30eb\u30ae\u30fc\u3001\u91d1\u5c5e\u306b\u3088\u3063\u3066\u652f\u914d\u3055\u308c\u3066\u3044\u307e\u3059\u3002\u5546\u54c1\u306e\u4fa1\u683c\u5909\u52d5\u306f\u901a\u5e38\u3001\u305d\u308c\u3089\u3092\u751f\u7523/\u6d88\u8cbb\u3059\u308b\u696d\u754c\u5168\u4f53\u306e\u5065\u5168\u6027\u306e\u6307\u6a19\u3068\u898b\u306a\u3055\u308c\u307e\u3059\u3002
commodities.module4.2=\u305f\u3068\u3048\u3070\u3001\u9285\u306e\u4fa1\u683c\u306f\u901a\u5e38\u3001\u5efa\u8a2d\u696d\u754c\u306e\u898b\u901a\u3057\u3068\u95a2\u9023\u3057\u3066\u304a\u308a\u3001\u3072\u3044\u3066\u306f\u653f\u5e9c\u8cc7\u91d1\u306b\u3088\u308b\u30a4\u30f3\u30d5\u30e9 \u30d7\u30ed\u30b8\u30a7\u30af\u30c8\u306e\u898b\u901a\u3057\u3068\u95a2\u9023\u3057\u3066\u3044\u307e\u3059\u3002\u540c\u69d8\u306b\u3001\u91d1\u306f\u901a\u5e38\u3001\u305d\u306e\u4fa1\u5024\u3092\u7dad\u6301\u3057\u3001\u4e0d\u78ba\u5b9f\u306a\u6642\u671f\u306b\u4fa1\u683c\u304c\u4e0a\u6607\u3059\u308b\u50be\u5411\u304c\u3042\u308a\u307e\u3059\u3002\u5546\u54c1\u4fa1\u683c\u306f\u3001\u60aa\u5929\u5019\u3001\u5b63\u7bc0\u7684\u306a\u5165\u624b\u53ef\u80fd\u6027\u3001\u81ea\u7136\u707d\u5bb3\u3001\u305d\u306e\u4ed6\u306e\u91d1\u878d\u5546\u54c1\u306b\u5178\u578b\u7684\u306b\u898b\u3089\u308c\u308b\u5e02\u5834\u4ee5\u5916\u306e\u8981\u56e0\u306a\u3069\u306e\u8981\u56e0\u306b\u3088\u3063\u3066\u5f71\u97ff\u3092\u53d7\u3051\u308b\u53ef\u80fd\u6027\u304c\u3042\u308a\u307e\u3059\u3002
commodities.module4.3=\u901a\u5e38\u3001\u5546\u54c1\u53d6\u5f15\u306f\u6295\u6a5f\u76ee\u7684\u307e\u305f\u306f\u30d8\u30c3\u30b8\u76ee\u7684\u3067\u884c\u308f\u308c\u307e\u3059\u3002\u30c8\u30ec\u30fc\u30c0\u30fc\u306f\u3001\u5546\u54c1\u3092\u53d6\u5f15\u3057\u3066\u3001\u7279\u5b9a\u306e\u696d\u754c\u306b\u5bfe\u3059\u308b\u898b\u89e3\u3092\u8868\u660e\u3057\u305f\u308a\u3001\u53d6\u5f15\u30dd\u30fc\u30c8\u30d5\u30a9\u30ea\u30aa\u3092\u30d8\u30c3\u30b8\u3057\u305f\u308a\u3067\u304d\u307e\u3059\u3002

#commodities.module5
commodities.module5.1=AM Broker \u3067\u5546\u54c1 CFD \u3092\u53d6\u5f15\u3059\u308b\u7406\u7531
commodities.module5.2=SCB \u30e9\u30a4\u30bb\u30f3\u30b9\u306e\u30d6\u30ed\u30fc\u30ab\u30fc \u30d7\u30ed\u30d0\u30a4\u30c0\u30fc\u3067\u3001\u91d1\u3001\u9280\u3001\u77f3\u6cb9\u306a\u3069\u3001\u3055\u307e\u3056\u307e\u306a\u4e16\u754c\u306e\u5546\u54c1\u306e CFD \u3092\u53d6\u5f15\u3067\u304d\u307e\u3059\u3002AM Broker \u3067\u306f\u3001\u6b21\u306e\u30e1\u30ea\u30c3\u30c8\u304c\u5f97\u3089\u308c\u307e\u3059:
commodities.module5.3=\u30ea\u30af\u30aa\u30fc\u30c8\u306a\u3057
commodities.module5.4=\u4fa1\u683c\u64cd\u4f5c\u306a\u3057
commodities.module5.5=\u7af6\u4e89\u4e0a\u306e\u683c\u5dee
commodities.module5.6=\u30ab\u30b9\u30bf\u30e0\u53d6\u5f15\u30bd\u30d5\u30c8\u30a6\u30a7\u30a2
commodities.module5.7=\u540c\u3058\u30d7\u30e9\u30c3\u30c8\u30d5\u30a9\u30fc\u30e0\uff08\u307e\u305f\u306f\u30d7\u30e9\u30c3\u30c8\u30d5\u30a9\u30fc\u30e0\u306e\u9078\u629e\uff09\u3067\u3055\u307e\u3056\u307e\u306a\u8cc7\u7523\u30af\u30e9\u30b9\u306b\u30a2\u30af\u30bb\u30b9
commodities.module5.8=\u5e02\u5834\u306e\u958b\u59cb\u307e\u305f\u306f\u7d42\u4e86\u30d5\u30a7\u30fc\u30ba\u306b\u53c2\u52a0\u3059\u308b\u30aa\u30d7\u30b7\u30e7\u30f3
commodities.module5.9=\u9ad8\u5ea6\u306a\u30ea\u30b9\u30af\u7ba1\u7406\u30c4\u30fc\u30eb\u3067\u3059
commodities.module5.10=AM Broker\u3092\u9078\u629e\u3059\u308b\u3068\u3001\u5546\u54c1CFD\u53d6\u5f15\u304c\u306f\u308b\u304b\u306b\u30b9\u30e0\u30fc\u30ba\u306b\u306a\u308a\u307e\u3059\u3002\u9ad8\u901f\u5b9f\u884c\u3001\u4f4e\u30b9\u30ea\u30c3\u30da\u30fc\u30b8\u3001\u9ad8\u3044\u6d41\u52d5\u6027\u3001\u4f4e\u30b9\u30d7\u30ec\u30c3\u30c9\u3067\u4e16\u754c\u4e2d\u306e\u5546\u54c1\u4fa1\u683c\u306b\u30a2\u30af\u30bb\u30b9\u3067\u304d\u307e\u3059\u3002

#commodities.module6
commodities.module6.1.1=\u5546\u54c1
commodities.module6.1.2=\u30b7\u30f3\u30dc\u30eb
commodities.module6.1.3=\u88fd\u54c1\u306e\u8aac\u660e
commodities.module6.1.4=\u88fd\u54c1\u30bf\u30a4\u30d7
commodities.module6.1.5=WTI
commodities.module6.1.6=\u30a6\u30a7\u30b9\u30c8\u30fb\u30c6\u30ad\u30b5\u30b9\u30fb\u30a4\u30f3\u30bf\u30fc\u30df\u30c7\u30a3\u30a8\u30a4\u30c8\u539f\u6cb9
commodities.module6.1.7=\u5546\u54c1

commodities.module6.2.1=DMA \u8ca8\u7269 \u5546\u54c1
commodities.module6.2.2=\u5229\u7528\u53ef\u80fd\u306a\u5951\u7d04
commodities.module6.2.3=WTI \u539f\u6cb9

commodities.module6.3.1=CFD \u5546\u54c1
commodities.module6.3.2=\u88fd\u54c1\u306e\u8aac\u660e
commodities.module6.3.3=WTI
commodities.module6.3.4=\u30b4\u30fc\u30eb\u30c9
commodities.module6.3.5=\u30b7\u30eb\u30d0\u30fc
