#?????

#common
common.startTrading=\u5f00\u59cb\u4ea4\u6613

#menu
menu.home=\u4fc3\u9500\u6d3b\u52a8
menu.contact=\u8054\u7cfb\u6211\u4eec
menu.products=\u4ea7\u54c1
menu.products.forex=\u5916\u6c47
menu.products.stock=\u80a1\u7968
menu.products.cryptocurrency=\u52a0\u5bc6\u8d27\u5e01
menu.products.cfds=\u5dee\u4ef7\u5408\u7ea6
menu.products.metals=\u91d1\u5c5e
menu.products.indices=\u6307\u6570
menu.products.commodities=\u5546\u54c1
menu.platform=\u5e73\u53f0
menu.account=\u8d26\u6237
menu.account.login=\u767b\u5f55
menu.account.register=\u6ce8\u518c

#footer
footer.1=\u8054\u7cfb\u7535\u8bdd
footer.2=\u7535\u5b50\u90ae\u7bb1
footer.3.1=\u4f4d\u7f6e
footer.3.2=FLAT 5, 16/F, HO KING COMMERCIAL CENTRE, 2-16 FA YUEN STREET, MONG KOK, KOWLOON, HONG KONG
footer.4.1=\u4ea4\u6613\u4fe1\u606f
footer.4.2=\u4ea4\u6613\u7c7b\u578b
footer.5=Copyright © <span class='text-primary'>WhiteCollar</span> | Designed by <span style='color: #6B77E5'>VictorFlow</span> Templates - Powered by Web flow
footer.6=\u5173\u6ce8 :


#home.module1
home.module1.1=Welcome to AM-broker
home.module1.2=the most trusted and respected forex broker in the industry, providing clients with exceptional trading experiences and innovative financial solutions.
home.module1.3=Get Started

#home.module2
home.module2.1=\u6211\u53ef\u4ee5\u901a\u8fc7 AM \u7ecf\u7eaa\u5546\u4ea4\u6613\u4ec0\u4e48\uff1f
home.module2.2.1=\u80a1\u7968
home.module2.2.2=\u7f8e\u56fd\u80a1\u7968\u662f\u5728\u5168\u7403\u6700\u5927\u7684\u65e5\u4ea4\u6613\u91cf\u4e2d\u8fdb\u884c\u4ea4\u6613\u7684\u7f8e\u56fd\u80a1\u7968\u5e02\u573a\u4e0a\u4ea4\u6613\u7684\u80a1\u7968\u3002
home.module2.3.1=\u6bd4\u7279\u5e01
home.module2.3.2=\u6bd4\u7279\u5e01\u662f\u4e00\u79cd\u5206\u5e03\u5f0f\u6570\u5b57\u8d27\u5e01\uff0c\u6ca1\u6709\u4e2d\u592e\u94f6\u884c\u6216\u5355\u4e00\u7ba1\u7406\u8005\uff0c\u53ef\u4ee5\u5728\u5bf9\u7b49\u6bd4\u7279\u5e01\u7f51\u7edc\u4e0a\uff0c\u65e0\u9700\u4e2d\u4ecb\uff0c\u7531\u7528\u6237\u4e4b\u95f4\u8fdb\u884c\u4f20\u8f93\u3002
home.module2.4.1=\u8d35\u91d1\u5c5e
home.module2.4.2=\u6295\u8d44\u8005\u6700\u559c\u6b22\u7684\u8d35\u91d1\u5c5e\u662f\u9ec4\u91d1\u3001\u767d\u91d1\u548c\u94f6\u3002
home.module2.5.1=\u5dee\u4ef7\u5408\u7ea6
home.module2.5.2=\u4e0e\u83b7\u5956\u7ecf\u7eaa\u4eba\u8fdb\u884c\u6307\u6570\u4ea4\u6613\u3002

#home.module3
home.module3.1=Trade With A Leading Global Provider
home.module3.2=5reasons why AM Broker have the best trading platform
home.module3.3=Global Regulation
home.module3.4=regulation is a mayor factor in deciding on a trustworthy broker and as a Global forex broker with some of the most stringent regulation, you will receive competitive pricing , segregated client funds as well as fair resolution in the unlikely event of any issue.
home.module3.5=Tighter Spreads Faster Execution
home.module3.6=Consistently Tighter Spreads from 0.0 pips , ultra-fast execution under 40 milliseconds ,top-tier liquidity and market leading pricing, 24 / 5
home.module3.7=24/5 Multi-Language Support
home.module3.8=have a dedicated customer support team and personal account manager . You will always receive the latest market updates and support through social media channels
home.module3.9=Safer System
home.module3.10=Real-time updated security system

#home.module5
home.module5.1=Trade what you want When you want
home.module5.2=Trade Forex, Indices, Shares &CommoditiesAccess global markets 24 hours / 5daysVarious payment methodsMultilingual customer support
home.module5.3.1=Step 1
home.module5.3.2=Register
home.module5.3.3=Choose account type and complete our fast and secure application form
home.module5.4.1=Step 3
home.module5.4.2=Found
home.module5.4.3=Fund your trading account using a wide range of funding methods
home.module5.5.1=Step 3
home.module5.5.2=Trade
home.module5.5.3=Start trading on your live account and access instruments across our

#home.module6
home.module6.1=\u4f18\u8d28\u4f53\u9a8c
home.module6.2=\u4ea4\u6613\u548c\u8fd0\u884c\u6761\u4ef6
home.module6.3=\u7acb\u5373\u5f00\u8bbe\u8d26\u6237

#home.module7
home.module7.1=\u4ece0.0\u70b9\u5dee\u5f00\u59cb\u4ea4\u6613
home.module7.2=\u5728\u670d\u52a1\u5668\u8bbe\u65bd\u4e2d\u8fdb\u884c\u5feb\u901f\u8fd0\u884c
home.module7.3=\u4e00\u6d41\u7684\u6d41\u52a8\u6027\u548c\u5e02\u573a\u9886\u5148\u7684\u5b9a\u4ef7\uff0c24/5
home.module7.4=\u65e0\u4ea4\u6613\u53f0\u548c\u65e0\u91cd\u590d\u62a5\u4ef7\uff0c\u6c38\u8fdc\u4e0d\u4f1a

#home.module8
home.module8.1=We Are Expertise In
home.module8.2=Top 10 Brokers in the world
home.module8.3=Statistics from 2017 to present
home.module8.4=Total transaction volume
home.module8.5=Total Execution Orders
home.module8.6=Total Customers
home.module8.7=Partner
home.module8.8=Online Salon
home.module8.9=Offline Salon

#home.module9
home.module9.1=We Are Expertise In
home.module9.2=\u9009\u62e9\u6211\u4eec\u76846\u4e2a\u7406\u7531
home.module9.3=\u5168\u7403\u5916\u6c47\u7ecf\u7eaa\u4eba
home.module9.4.1=\u5168\u7403\u5206\u79bb
home.module9.4.2=\u5ba2\u6237\u8d44\u91d1
home.module9.5.1=\u6269\u5927\u5dee\u4ef7
home.module9.5.2=\u4ece0.0\u70b9\u5f00\u59cb\u7684\u5e02\u573a\u9886\u5148\u5dee\u4ef7\uff0c24/5
home.module9.6.1=\u66f4\u5feb\u7684\u8fd0\u884c
home.module9.6.2=\u4f4e\u5ef6\u8fdf\uff0c\u8d85\u5feb\u8fd0\u884c\u4ea4\u6613
home.module9.7.1=\u9ad8\u7ea7\u5e73\u53f0
home.module9.7.2=MT4\u4f18\u79c0\u5ba2\u6237\u95e8\u6237
home.module9.8.1=24/5\u591a\u8bed\u79cd\u5ba2\u6237\u652f\u6301
home.module9.8.2=\u83b7\u5956\u652f\u6301\u53ca\u4e13\u5c5e\u5e10\u6237\u7ba1\u7406\u5458
home.module9.9.1=\u66f4\u5b89\u5168\u7684\u7cfb\u7edf
home.module9.9.2=\u5373\u65f6\u66f4\u65b0\u7684\u5b89\u5168\u7cfb\u7edf

#home.module10
home.module10.1=\u9ad8\u7aef\u4ea4\u6613\u5e73\u53f0
home.module10.2=\u4ece\u4e00\u4e2a\u53ef\u4fe1\u8d56\u7684\u5e73\u53f0\u4ea4\u6613\u6240\u6709\u5e02\u573a
home.module10.3=Trade all markets from one trusted platform
home.module10.4=\u5148\u8fdb\u7684\u5de5\u5177\u548c\u56fe\u8868\uff0c\u53cb\u597d\u7684\u63a5\u53e3
home.module10.5=\u4e00\u952e\u4ea4\u6613\u548c\u4ece\u56fe\u8868\u4e0a\u4ea4\u6613
home.module10.6=\u5916\u6c47/\u80a1\u7968/\u5dee\u4ef7\u5408\u7ea6/\u6307\u6570
home.module10.7=\u5546\u54c1/\u52a0\u5bc6\u8d27\u5e01
home.module10.8=\u4e0b\u8f7d MT4

#home.module11
home.module11.1=World-renowned payment system
home.module11.2=Highly efficient and automated processes, strict audits to ensure customer investment security, and diversified payment channels

#forex.module1

#forex.module2
forex.module2.1=\u4ec0\u4e48\u662f\u5916\u6c47\uff1f
forex.module2.2=\u5916\u6c47\uff08forex \u6216 FX\uff09\u662f\u4e00\u79cd\u8d27\u5e01\u4e0e\u53e6\u4e00\u79cd\u8d27\u5e01\u7684\u4ea4\u6613\u3002\u4f8b\u5982\uff0c\u60a8\u53ef\u4ee5\u5c06\u7f8e\u5143\u5151\u6362\u6210\u6b27\u5143\u3002\u5916\u6c47\u4ea4\u6613\u53ef\u4ee5\u5728\u5916\u6c47\u5e02\u573a\u8fdb\u884c\uff0c\u4e5f\u79f0\u4e3a\u5916\u6c47\u5e02\u573a\u3002
forex.module2.3=\u5916\u6c47\u5e02\u573a\u662f\u4e16\u754c\u4e0a\u6700\u5927\u3001\u6700\u6d41\u52a8\u7684\u5e02\u573a\u4e4b\u4e00\uff0c\u6bcf\u5929\u4ea4\u6613\u989d\u8fbe\u6570\u4e07\u4ebf\u7f8e\u5143\uff0c\u4e14\u6ca1\u6709\u96c6\u4e2d\u7684\u5730\u70b9\u3002\u76f8\u53cd\uff0c\u5916\u6c47\u5e02\u573a\u662f\u4e00\u4e2a\u7531\u94f6\u884c\u3001\u7ecf\u7eaa\u4eba\u3001\u673a\u6784\u548c\u4e2a\u4eba\u4ea4\u6613\u8005\uff08\u4e3b\u8981\u901a\u8fc7\u7ecf\u7eaa\u4eba\u6216\u94f6\u884c\u8fdb\u884c\u4ea4\u6613\uff09\u7ec4\u6210\u7684\u7535\u5b50\u7f51\u7edc\u3002

#forex.module3
forex.module3.1=\u4e3b\u8981\u5185\u5bb9
forex.module3.2=Foreign Exchange (forex or FX) is a global market for exchanging national currencies with one another
forex.module3.3=\u5916\u6c47\u4ea4\u6613\u6240\u662f\u4ee5\u540d\u4e49\u4ef7\u503c\u4e3a\u57fa\u51c6\u7684\u4e16\u754c\u6700\u5927\u7684\u8bc1\u5238\u5e02\u573a\u4e4b\u4e00\uff0c\u6bcf\u5929\u4ea4\u6613\u989d\u8fbe\u6570\u4e07\u4ebf\u7f8e\u5143\u3002
forex.module3.4=\u5916\u6c47\u4ea4\u6613\u5229\u7528\u8d27\u5e01\u5bf9\uff0c\u4ee5\u53e6\u4e00\u65b9\u7684\u4ef7\u683c\u8fdb\u884c\u5b9a\u4ef7\u3002
forex.module3.5=\u53c2\u4e0e\u8fdc\u671f\u548c\u671f\u8d27\u5916\u6c47\u5e02\u573a\u662f\u53e6\u4e00\u79cd\u65b9\u6cd5\u3002

#forex.module4
forex.module4.1=\u4e86\u89e3\u5916\u6c47\u4ea4\u6613
forex.module4.2.1=Customize with ease
forex.module4.2.2=\u5916\u6c47\u4ea4\u6613\u7684\u5b58\u5728\u662f\u4e3a\u4e86\u80fd\u591f\u4ee5\u5f53\u524d\u5e02\u573a\u6c47\u7387\u5c06\u5927\u91cf\u4e00\u79cd\u8d27\u5e01\u5151\u6362\u6210\u7b49\u503c\u7684\u53e6\u4e00\u79cd\u8d27\u5e01\u3002
forex.module4.3.1=Perfectly Responsive
forex.module4.3.2=\u5176\u4e2d\u4e00\u4e9b\u4ea4\u6613\u6d89\u53ca\u91d1\u878d\u673a\u6784\u3001\u516c\u53f8\u6216\u4e2a\u4eba\u5728\u4e1a\u52a1\u8fc7\u7a0b\u4e2d\u5151\u6362\u7684\u8d27\u5e01\u3002\u53d1\u751f\u8fd9\u79cd\u60c5\u51b5\u662f\u56e0\u4e3a\uff0c\u4f8b\u5982\uff0c\u4e00\u5bb6\u7f8e\u56fd\u516c\u53f8\u9700\u8981\u5151\u6362\u7f8e\u56fd\u8d27\u5e01\u6765\u652f\u4ed8\u4ece\u65e5\u672c\u8ba2\u8d2d\u7684\u5546\u54c1\u3002\u60a8\u53ef\u4ee5\u5c06\u7f8e\u5143\u5151\u6362\u6210\u65e5\u5143\u3002\u5e76\u4e14\u4f60\u53ef\u4ee5\u7528\u65e5\u5143\u652f\u4ed8\u3002
forex.module4.4.1=Friendly Support
forex.module4.4.2=\u8bb8\u591a\u5916\u6c47\u4ea4\u6613\u7684\u5b58\u5728\u662f\u4e3a\u4e86\u9002\u5e94\u5bf9\u8d27\u5e01\u4ef7\u503c\u65b9\u5411\u7684\u6295\u673a\u3002\u4ea4\u6613\u8005\u53ef\u4ee5\u4ece\u8d27\u5e01\u5bf9\u7684\u4ef7\u683c\u53d8\u52a8\u3002

#forex.module5
forex.module5.1=\u5916\u6c47\u5bf9\u548c\u62a5\u4ef7
forex.module5.2=\u4ea4\u6613\u7684\u8d27\u5e01\u6210\u5bf9\u5217\u51fa\uff0c\u4f8b\u5982\u7f8e\u5143/\u52a0\u5143\u3001\u6b27\u5143/\u7f8e\u5143\u6216\u7f8e\u5143/\u65e5\u5143\u3002 \u8fd9\u4e9b\u8d27\u5e01\u4ee3\u8868\u7f8e\u5143\u3002 (USD) \u5151\u6362\u52a0\u5143 (CAD)\u3001\u6b27\u5143 (EUR) \u5151\u6362\u7f8e\u5143\u3001\u7f8e\u5143\u5151\u6362\u65e5\u5143 (Yen)\u3002
forex.module5.3=\u201c\u8fd8\u6709\u4e00\u4e2a\u4e0e\u6bcf\u5bf9\u76f8\u5173\u7684\u4ef7\u683c\uff0c\u4f8b\u5982 1.2569\u3002\u5982\u679c\u6b64\u4ef7\u683c\u4e0e\u7f8e\u5143/\u52a0\u5143\u8d27\u5e01\u5bf9\u76f8\u5173\u8054\uff0c\u5219\u6b64\u4ef7\u683c\u4e3a\u201d\u610f\u601d\u662f\uff1a\u8d2d\u4e701\u7f8e\u5143\u9700\u89811.2569\u52a0\u5143\u3002\u5982\u679c\u4ef7\u683c\u4e0a\u6da8\u52301.3336\uff0c\u5219\u8d2d\u4e701\u7f8e\u5143\u9700\u89811.3336\u52a0\u5143\u3002\u8be5\u503c\u589e\u52a0\uff08CAD \u51cf\u5c11\uff09\u3002

#stock.module2
stock.module2.1=\u4ec0\u4e48\u662f\u80a1\u7968\uff1f
stock.module2.2=\u80a1\u7968\uff08\u4e5f\u79f0\u4e3a\u80a1\u4efd\uff09\u662f\u4e00\u79cd\u4ee3\u8868\u516c\u53f8\u90e8\u5206\u6240\u6709\u6743\u7684\u8bc1\u5238\u3002\u8fd9\u4f7f\u5f97\u80a1\u7968\u6301\u6709\u4eba\u62e5\u6709\u4e0e\u5176\u6301\u6709\u80a1\u4efd\u6570\u91cf\u76f8\u5bf9\u5e94\u7684\u516c\u53f8\u8d44\u4ea7\u548c\u5229\u6da6\u7684\u4e00\u90e8\u5206\u6743\u5229\u3002\u80a1\u7968\u5355\u4f4d\u79f0\u4e3a\u80a1\u4efd"\u3002
stock.module2.3=\u80a1\u7968\u4e3b\u8981\u5728\u8bc1\u5238\u4ea4\u6613\u6240\u8fdb\u884c\u4e70\u5356\uff08\u4e5f\u53ef\u80fd\u6709\u79c1\u4e0b\u51fa\u552e\uff09\uff0c\u662f\u8bb8\u591a\u4e2a\u4eba\u6295\u8d44\u8005\u6295\u8d44\u7ec4\u5408\u7684\u57fa\u7840\u3002\u8fd9\u4e9b\u4ea4\u6613\u5fc5\u987b\u9075\u5b88\u653f\u5e9c\u7684\u89c4\u5b9a\u4ee5\u4fdd\u62a4\u6295\u8d44\u8005\u514d\u53d7\u6b3a\u8bc8\u884c\u4e3a\u7684\u5f71\u54cd\u3002\u5386\u53f2\u4e0a\uff0c\u4ece\u957f\u671f\u6765\u770b\uff0c\u80a1\u7968\u7684\u8868\u73b0\u4f18\u4e8e\u5927\u591a\u6570\u5176\u4ed6\u6295\u8d44\u3002\u8fd9\u7c7b\u6295\u8d44\u53ef\u4ee5\u5728\u5927\u591a\u6570\u5728\u7ebf\u80a1\u7968\u7ecf\u7eaa\u516c\u53f8\u8d2d\u4e70\u3002

#stock.module3
stock.module3.1=\u4e3b\u8981\u5185\u5bb9
stock.module3.2=\u80a1\u7968\u662f\u4e00\u79cd\u4ee3\u8868\u53d1\u884c\u516c\u53f8\u6bd4\u4f8b\u6240\u6709\u6743\u7684\u8bc1\u5238\u3002
stock.module3.3=\u516c\u53f8\u53d1\u884c\uff08\u51fa\u552e\uff09\u80a1\u7968\u4e3a\u4e1a\u52a1\u8fd0\u8425\u63d0\u4f9b\u8d44\u91d1\u3002\u80a1\u7968\u4e3b\u8981\u6709\u4e24\u79cd\u7c7b\u578b\uff1a\u666e\u901a\u80a1\u548c\u4f18\u5148\u80a1\u3002
stock.module3.4=\u80a1\u7968\u6700\u5e38\u5728\u8bc1\u5238\u4ea4\u6613\u6240\u4ea4\u6613\uff0c\u4f46\u4e5f\u53ef\u4ee5\u79c1\u4e0b\u4ea4\u6613\uff0c\u5e76\u6784\u6210\u51e0\u4e4e\u6240\u6709\u6295\u8d44\u7ec4\u5408\u7684\u57fa\u7840\u3002
stock.module3.5=\u4ece\u5386\u53f2\u4e0a\u770b\uff0c\u5b83\u5728\u5f88\u957f\u4e00\u6bb5\u65f6\u95f4\u5185\u7684\u8868\u73b0\u90fd\u4f18\u4e8e\u5927\u591a\u6570\u5176\u4ed6\u6295\u8d44\u3002

#cryptocurrency.module2
cryptocurrency.module2.1=\u52a0\u5bc6\u8d27\u5e01\u662f\u4ec0\u4e48\uff1f
cryptocurrency.module2.2=\u52a0\u5bc6\u8d27\u5e01\u662f\u53d7\u52a0\u5bc6\u4fdd\u62a4\u7684\u6570\u5b57\u6216\u865a\u62df\u8d27\u5e01\uff0c\u4f7f\u5f97\u4f2a\u9020\u6216\u53cc\u91cd\u652f\u51fa\u51e0\u4e4e\u4e0d\u53ef\u80fd\u3002\u8bb8\u591a\u52a0\u5bc6\u8d27\u5e01\u662f\u57fa\u4e8e\u533a\u5757\u94fe\u6280\u672f\u7684\u53bb\u4e2d\u5fc3\u5316\u7f51\u7edc\uff08\u7531\u4e0d\u540c\u8ba1\u7b97\u673a\u7f51\u7edc\u8fd0\u884c\u7684\u5206\u5e03\u5f0f\u8d26\u672c\uff09\u52a0\u5bc6\u8d27\u5e01\u901a\u5e38\u5177\u6709\u4ee5\u4e0b\u7279\u5f81\uff1a\u7531\u4e8e\u5b83\u4e0d\u662f\u7531\u4e2d\u592e\u673a\u6784\u53d1\u5e03\u7684\uff0c\u56e0\u6b64\u7406\u8bba\u4e0a\u4e0d\u53d7\u653f\u5e9c\u5e72\u9884\u6216\u64cd\u7eb5\u3002

#cryptocurrency.module3
cryptocurrency.module3.1=\u4e3b\u8981\u5185\u5bb9
cryptocurrency.module3.2=\u52a0\u5bc6\u8d27\u5e01\u662f\u4e00\u79cd\u57fa\u4e8e\u7f51\u7edc\u7684\u6570\u5b57\u8d44\u4ea7\u5927\u91cf\u8ba1\u7b97\u673a\u3002\u8fd9\u79cd\u5206\u5e03\u5f0f\u7ed3\u6784\u5141\u8bb8\u8ba1\u7b97\u673a\u5b58\u5728\u4e8e\u63a7\u5236\u4e4b\u5916\u3002\u653f\u5e9c\u548c\u4e2d\u592e\u673a\u5173\u3002
cryptocurrency.module3.3=\u4e13\u5bb6\u8ba4\u4e3a\u533a\u5757\u94fe\u53ca\u76f8\u5173\u6280\u672f\u5c06\u98a0\u8986\u8bb8\u591a\u884c\u4e1a\uff0c\u5305\u62ec\u91d1\u878d\u548c\u6cd5\u5f8b\u3002
cryptocurrency.module3.4=\u52a0\u5bc6\u8d27\u5e01\u7684\u4f18\u70b9\u5305\u62ec\u66f4\u4fbf\u5b9c\u3001\u66f4\u5feb\u7684\u4f20\u8f93\u4ee5\u53ca\u4e0d\u4f1a\u5728\u5355\u70b9\u6545\u969c\u65f6\u5d29\u6e83\u7684\u53bb\u4e2d\u5fc3\u5316\u7cfb\u7edf\u3002
cryptocurrency.module3.5=\u52a0\u5bc6\u8d27\u5e01\u7684\u7f3a\u70b9\u5305\u62ec\u4ef7\u683c\u6ce2\u52a8\u3001\u6316\u77ff\u6d3b\u52a8\u80fd\u8017\u9ad8\u4ee5\u53ca\u7528\u4e8e\u72af\u7f6a\u6d3b\u52a8\u3002

#cryptocurrency.module4
cryptocurrency.module4.1=\u52a0\u5bc6\u8d27\u5e01\u7684\u7c7b\u578b
cryptocurrency.module4.2=\u6bd4\u7279\u5e01\u662f\u6700\u53d7\u6b22\u8fce\u548c\u6700\u6709\u4ef7\u503c\u7684\u52a0\u5bc6\u8d27\u5e01\u3002\u4e00\u4f4d\u540d\u53eb\u4e2d\u672c\u806a\uff08Satoshi Nakamoto\uff09\u7684\u533f\u540d\u4eba\u58eb\u53d1\u660e\u4e86\u5b83\uff0c\u5e76\u4e8e 2008 \u5e74\u901a\u8fc7\u767d\u76ae\u4e66\u5411\u5168\u4e16\u754c\u4ecb\u7ecd\u4e86\u5b83\u3002\u5982\u4eca\u5e02\u573a\u4e0a\u6709\u6570\u5343\u79cd\u52a0\u5bc6\u8d27\u5e01\u3002
cryptocurrency.module4.3=\u6bcf\u79cd\u52a0\u5bc6\u8d27\u5e01\u90fd\u58f0\u79f0\u5177\u6709\u4e0d\u540c\u7684\u529f\u80fd\u548c\u89c4\u683c\uff0c\u4f8b\u5982\uff0c\u4ee5\u592a\u574a\u5c06\u5176\u81ea\u8eab\u4f5c\u4e3a\u5176\u5e95\u5c42\u667a\u80fd\u5408\u7ea6\u5e73\u53f0\u7684\u5929\u7136\u6c14\u8fdb\u884c\u9500\u552e\uff0c\u5e76\u7528\u4e8e\u5728\u4e0d\u540c\u5730\u533a\u4e4b\u95f4\u8fdb\u884c\u8f6c\u8d26\u3002
cryptocurrency.module4.4=2009\u5e74\u5411\u516c\u4f17\u516c\u5f00\u7684\u6bd4\u7279\u5e01\u4ecd\u7136\u662f\u4ea4\u6613\u548c\u4fdd\u62a4\u6700\u5e7f\u6cdb\u7684\u52a0\u5bc6\u8d27\u5e01\u3002 \u622a\u81f32022\u5e745\u6708\uff0c\u6bd4\u7279\u5e01\u6d41\u901a\u91cf\u8d85\u8fc71900\u4e07\u679a\uff0c\u603b\u5e02\u503c\u7ea65760\u4ebf\u7f8e\u5143\u3002 \u53ea\u67092100\u4e07\u6bd4\u7279\u5e01\u5b58\u5728\u8fc7\u3002
cryptocurrency.module4.5=\u501f\u52a9\u6bd4\u7279\u5e01\u7684\u6210\u529f\uff0c\u8bb8\u591a\u5176\u4ed6\u88ab\u79f0\u4e3a"\u963f\u5c14\u7279\u5e01"\u7684\u52a0\u5bc6\u8d27\u5e01\u5df2\u7ecf\u4e0a\u5e02\u3002 \u5176\u4e2d\u4e00\u4e9b\u662f\u6bd4\u7279\u5e01\u7684\u514b\u9686\u6216\u53c9\u5b50,\u53e6\u4e00\u4e9b\u662f\u4ece\u4e00\u5f00\u59cb\u5c31\u5236\u9020\u7684\u65b0\u8d27\u5e01\u3002 \u5176\u4e2d\u5305\u62ec\u7d22\u62c9\u7eb3\u548c\u83b1\u7279\u5e01\u3002 , \u4ee5\u592a\u574a\u3001\u5361\u5854\u5c14\u8bfa\u548cEOS\u3002 \u622a\u81f32021\u5e7411\u6708\uff0c\u6240\u6709\u52a0\u5bc6\u8d27\u5e01\u603b\u4ef7\u503c\u8d85\u8fc72.1\u4e07\u4ebf\u7f8e\u5143\u3002 \u6bd4\u7279\u5e01\u7ea6\u5360\u5176\u4e2d\u768441%\u3002

#cfds.module2
cfds.module2.1=\u5dee\u4ef7\u5408\u7ea6\uff08CFD\uff09\u7b80\u4ecb
cfds.module2.2=\u5dee\u4ef7\u5408\u7ea6 (CFD) \u662f\u4e70\u65b9\u548c\u5356\u65b9\u4e4b\u95f4\u7684\u5408\u540c\uff0c\u89c4\u5b9a\u4e70\u65b9\u5fc5\u987b\u5411\u5356\u65b9\u652f\u4ed8\u5dee\u4ef7\u3002\u8d44\u4ea7\u4ef7\u503c\u7684\u5f53\u524d\u4ef7\u683c\u548c\u5408\u7ea6\u7b7e\u8ba2\u65f6\u7684\u4ef7\u503c\u3002\u5dee\u4ef7\u5408\u7ea6\u5141\u8bb8\u4ea4\u6613\u8005\u548c\u6295\u8d44\u8005\u4ece\u4ef7\u683c\u53d8\u52a8\u4e2d\u83b7\u5229\uff0c\u800c\u65e0\u9700\u62e5\u6709\u6807\u7684\u8d44\u4ea7\u3002\u5dee\u4ef7\u5408\u7ea6\u7684\u4ef7\u503c\u4e0d\u8003\u8651\u8d44\u4ea7\u7684\u6807\u7684\u4ef7\u503c\u3002 t\u4ea4\u6613\u8fdb\u5165\u548c\u9000\u51fa\u4e4b\u95f4\u7684\u53d8\u52a8\u3002
cfds.module2.3=\u8fd9\u662f\u901a\u8fc7\u5ba2\u6237\u548c\u7ecf\u7eaa\u5546\u4e4b\u95f4\u7684\u5408\u540c\u5b8c\u6210\u7684\uff0c\u4e0d\u4f7f\u7528\u4efb\u4f55\u80a1\u7968\u3001\u5916\u6c47\u3001\u5546\u54c1\u6216\u671f\u8d27\u4ea4\u6613\u6d89\u53ca\uff1a \u6709\u51e0\u4e2a\u5173\u952e\u4f18\u52bf\u4f7f\u5f97\u8be5\u8bbe\u5907\u5728\u8fc7\u53bb\u5341\u5e74\u4e2d\u975e\u5e38\u53d7\u6b22\u8fce\u3002

#cfds.module3
cfds.module3.1=\u4e3b\u8981\u5185\u5bb9
cfds.module3.2=\u5dee\u4ef7\u5408\u7ea6 (CFD) \u662f\u6295\u8d44\u8005\u4e0e CFD \u7ecf\u7eaa\u5546\u4e4b\u95f4\u7684\u4ea4\u6362\u534f\u8bae\u3002\u5408\u7ea6\u5f00\u59cb\u548c\u7ed3\u675f\u65f6\u91d1\u878d\u5de5\u5177\u4ef7\u503c\u7684\u5dee\u5f02
cfds.module3.3=\u5dee\u4ef7\u5408\u7ea6\u7684\u4e00\u4e9b\u4f18\u70b9\u5305\u62ec\uff1a \u80fd\u591f\u4ee5\u6bd4\u8d2d\u4e70\u8d44\u4ea7\u66f4\u4f4e\u7684\u6210\u672c\u8bbf\u95ee\u6807\u7684\u8d44\u4ea7\u8fd0\u884c\u8d77\u6765\u975e\u5e38\u7b80\u5355\uff0c\u53ef\u4ee5\u505a\u591a\u6216\u505a\u7a7a
cfds.module3.4=\u5dee\u4ef7\u5408\u7ea6\u6295\u8d44\u8005\u5b9e\u9645\u4e0a\u5e76\u4e0d\u62e5\u6709\u6807\u7684\u8d44\u4ea7\uff0c\u800c\u662f\u6839\u636e\u8be5\u8d44\u4ea7\u7684\u4ef7\u683c\u53d8\u52a8\u83b7\u5f97\u56de\u62a5
cfds.module3.5=\u5dee\u4ef7\u5408\u7ea6\u7684\u7f3a\u70b9\u662f\u6295\u8d44\u8005\u7684\u521d\u59cb\u5934\u5bf8\u4f1a\u7acb\u5373\u51cf\u5c11\uff0c\u8be5\u5934\u5bf8\u4f1a\u56e0\u8fdb\u5165\u5dee\u4ef7\u5408\u7ea6\u65f6\u70b9\u5dee\u7684\u5927\u5c0f\u800c\u51cf\u5c11
cfds.module3.6=\u5176\u4ed6\u5dee\u4ef7\u5408\u7ea6\u98ce\u9669\u56e0\u7d20\u5305\u62ec\u884c\u4e1a\u76d1\u7ba1\u8584\u5f31\u3001\u53ef\u80fd\u7f3a\u4e4f\u6d41\u52a8\u6027\u4ee5\u53ca\u9700\u8981\u4fdd\u6301\u8db3\u591f\u7684\u5229\u6da6

#cfds.module4
cfds.module4.1=\u5dee\u4ef7\u5408\u7ea6\u4ea4\u6613\u793a\u4f8b
cfds.module4.2=\u5047\u8bbe\u80a1\u7968\u7684\u8981\u4ef7\u4e3a25.26 \u7f8e\u5143\uff0c\u4ea4\u6613\u8005\u4e70\u5165100 \u80a1\u3002\u4ea4\u6613\u8d39\u7528\u4e3a 2,526 \u7f8e\u5143\uff08\u5305\u62ec\u8d39\u7528\u548c\u4f63\u91d1\uff09\u3002\u8fd9\u7b14\u4ea4\u6613\u9700\u8981\u4f20\u7edf\u7ecf\u7eaa\u5546\u63d0\u4f9b\u81f3\u5c111,263 \u7f8e\u5143\u7684\u81ea\u7531\u73b0\u91d1\uff08\u5176\u4e2d 50%\u4e3a\u81ea\u7531\u73b0\u91d1\uff09\u3002\u4f7f\u7528\u4fdd\u8bc1\u91d1\u8d26\u6237\u65f6\uff0c\u5dee\u4ef7\u5408\u7ea6\u7ecf\u7eaa\u5546\u53ea\u9700\u8981 5%\u7684\u4fdd\u8bc1\u91d1\uff0c\u5373126.30 \u7f8e\u5143\u3002
cfds.module4.3=\u5728CFD\u4ea4\u6613\u4e2d\uff0c\u663e\u793a\u4e0e\u4ea4\u6613\u5f53\u65f6\u7684\u5957\u671f\u56fe\u5229\u5927\u5c0f\u76f8\u540c\u7684\u635f\u5931\u3002 \u5982\u679c\u5957\u671f\u4e3a0.05\u7f8e\u5206\uff0c\u5219\u80a1\u7968\u5fc5\u987b\u83b7\u5f970.05\u7f8e\u5206\u624d\u80fd\u8fbe\u5230\u8be5\u4f4d\u7f6e\u7684\u76c8\u4e8f\u5e73\u8861\u70b9\u3002 \u5982\u679c\u4f60\u5b8c\u5168\u6301\u6709\u80a1\u7968\uff0c\u4f60\u4f1a\u83b7\u5f970.05\u7f8e\u5143\u7684\u5229\u6da6\uff0c\u5e76\u652f\u4ed8\u624b\u7eed\u8d39\uff0c\u4ea7\u751f\u66f4\u5927\u7684\u8d44\u672c\u652f\u51fa\u3002
cfds.module4.4=\u5728\u73b0\u6709\u7ecf\u7eaa\u4eba\u8d26\u6237\u4e2d\uff0c\u5982\u679c\u80a1\u7968\u4ee525.76\u7f8e\u5143\u7684\u7ade\u6807\u4ef7\u4e0a\u6da8\uff0c\u5219\u53ef\u4ee5\u4ee550\u7f8e\u5143\u621650\u7f8e\u5143/1263\u7f8e\u5143=3.95%\u7684\u5229\u6da6\u51fa\u552e\u3002\u4f46\u662f\uff0c\u5982\u679c\u5168\u56fd\u4ea4\u6613\u6240\u8fbe\u5230\u8fd9\u4e2a\u4ef7\u683c\uff0cCFD\u7684\u6295\u6807\u4ef7\u683c\u5e94\u4e3a25.74\u7f8e\u5143\u3002\u8d38\u6613\u5546\u5fc5\u987b\u4ee5\u6295\u6807\u4ef7\u683c\u8fdb\u884c\u6e05\u7b97\uff0c\u5229\u5dee\u6bd4\u4e00\u822c\u5e02\u573a\u5927\uff0c\u56e0\u6b64CFD\u5229\u6da6\u66f4\u4f4e\u3002
cfds.module4.5=\u5728\u8fd9\u4e2a\u4f8b\u5b50\u4e2d\uff0cCFD\u8d38\u6613\u5546\u83b7\u5f97\u7ea648\u7f8e\u5143\u6216\u7ea648\u7f8e\u5143/126.30\u7f8e\u5143=38%\u7684\u6295\u8d44\u56de\u62a5\u3002CFD\u7ecf\u7eaa\u4eba\u4e5f\u53ef\u80fd\u8981\u6c42\u8d38\u6613\u5546\u4ee5\u66f4\u9ad8\u7684\u521d\u59cb\u4ef7\u683c\u8d2d\u4e70\uff0c\u4f8b\u598225.28\u7f8e\u5143\u3002\u5c3d\u7ba1\u5982\u6b64\uff0c\u572846\u81f348\u7f8e\u5143CFD\u4ea4\u6613\u4e2d\u83b7\u5f97\u7684\u6536\u76ca\u610f\u5473\u7740\u51c0\u6536\u76ca\uff0c\u4f46\u5b8c\u5168\u6301\u6709\u80a1\u4efd\u4ea7\u751f\u768450\u7f8e\u5143\u7684\u5229\u6da6\u4e0d\u5305\u62ec\u624b\u7eed\u8d39\u6216\u5176\u4ed6\u8d39\u7528\u3002\u56e0\u6b64\uff0cCFD\u4ea4\u6613\u8005\u6700\u7ec8\u4f1a\u62e5\u6709\u66f4\u591a\u7684\u94b1\u3002
